{
	"403": {},
	"404": {},
	"500": {},
	"cards_questions": {
		"blue": {
			"1": "What fears are preventing me from seeing opportunities?",
			"2": "What other fears are stopping you from achieving your goals? How could it be different?",
			"3": "Recall a situation where your fear was formed. What does this experience teach you? What important insights did you gain from it?",
			"4": "What are my fears protecting me from in this situation?",
			"5": "Where are you most afraid of taking decisive actions?",
			"6": "What or who are stopping you from taking the first bold step?",
			"7": "What fears have you overcome in the past five years? How can this experience help you with your current request?",
			"8": "What beliefs are preventing you from moving forward?",
			"9": "If your fears could be a friend, how would that look?",
			"10": "What new beliefs and mindsets will definitely help you achieve your goal?",
			"11": "What do you need to let into your life to manage yuor fears and take the first step?",
			"12": "What does your achievement look like without fears?",
			"13": "Imagine you are already where you want to be, and you've succeeded. What helped you get there?",
			"14": "If your request could be formulated without fears and limiting beliefs, how would it sound?",
			"15": "What have you already done to overcome fear?",
			"16": "By changing your limiting beliefs/fears, what example are you setting and for whom?",
			"17": "By changing within yourself, what are you bringing to the world?",
			"18": "When the fears are gone, what will take their place?",
			"19": "What if you increase this goal two or three times? Make it ten times bigger! How do you feel about this scale of dreams? What changes in your request then?",
			"20": "By overcoming fear in this request, what else will it affect?",
			"21": "What could you do tomorrow to ensure you have no regrets?",
			"22": "Knowing your fear and having experienced it, what important conclusions can you draw, and what can you learn to improve the result next time?",
			"23": "If your close friend lived with such a fear/belief, what advice would you give them?",
			"24": "What new opportunities and perspectives will open up for you when you learn to manage this fear effectively?",
			"25": "What beliefs in this request are holding you back? How would you like it to be?",
			"26": "If you could change your attitude towards your fear, what would it look like? How would it be better?",
			"27": "How can you use your fear as a source of motivation and strength, rather than an obstacle?",
			"28": "What is the source of your fear in this situation? How does that situation relate to the present? What is the benefit of thinking this way?",
			"29": "What resources or support can help you deal with fear on the path to achieving your goal?",
			"30": "What new beliefs and affirmations about yourself will help you achieve your mission/goal?",
			"31": "What steps can you take to overcome this fear and move towards your goal?",
			"32": "Recall a situation where you achieved a desired result. What helped you succeed there?",
			"33": "What are you holding on to in this situation that you need to let go of?",
			"34": "Imagine that there is a door in front of you, behind which is your goal. What's stopping you from opening it? How does it feel inside you?",
			"35": "If your fear had a voice, what would it say? How is he trying to protect you?",
			"36": "Imagine that you have gotten rid of all doubts and fears. How would your life be different? What seems especially new or unexpected?"
		},
		"gold": {
			"1": "What sources of energy are you currently using to achieve your goals, and what additional potential resources could you activate?",
			"2": "What key moments in your life would you highlight when you felt your potential was most fully realized, and what helped you achieve that state?",
			"3": "If your life were a journey, what key destinations would you choose to showcase your talents and energy?",
			"4": "How would you describe your inner strength and energy through natural phenomena, and how can you harness this energy for success?",
			"5": "What aspects of your personality can serve as keys to unlocking your hidden resources?",
			"6": "If there were a key to your life energy, what might it be?",
			"7": "If you were a book, what chapters would be written about your talents and abilities?",
			"8": "Recall moments in your life when you felt most authentic and inspired. What helped you feel that way?",
			"9": "What areas of your life or activities bring you the most joy and satisfaction? What might this say about your talents?",
			"10": "What are your three strongest qualities that you can use to achieve your goal? How could you further strengthen them?",
			"11": "What would your talents be if you could let go of all societal and familial expectations and start anew?",
			"12": "What achievements or moments in your life bring you the most satisfaction and pride?",
			"13": "What skills or qualities do you frequently notice in yourself that help you achieve your goals? How can these help you in achieving your current goal?",
			"14": "What tasks or situations do you typically handle with ease or effectiveness?",
			"15": "What resources, such as time, knowledge, or support from others, do you already have to achieve your goal?",
			"16": "What interests or passions do you have? How can they be used to achieve success in your current endeavor?",
			"17": "What obstacles or limitations do you see on your path to your goals, and what strategies can you use to overcome them?",
			"18": "Who in your life can become your allies or support system in achieving success in your current task?",
			"19": "What have been your most significant successes in the past, and what lessons have you learned from these experiences? How can this knowledge and experience be used to achieve your current goal?",
			"20": "What strengths or talents do others often notice in you that make you unique or capable of something special? How does this relate to your current goal?",
			"21": "What values or principles are important to you in life, and how can they guide your decisions and actions toward success?",
			"22": "If your life were a book, what would its cover look like, and what does this cover say about you as a person and your potential?",
			"23": "Imagine yourself growing like a tree. What qualities of your \"plant\" (e.g., roots, trunk, leaves) help you root and grow upward toward your goals?",
			"24": "If your life were a journey, what key places would you visit, and how do they reflect your path to success?",
			"25": "Consider yourself a star in the sky. What do your \"constellations\" (e.g., close relationships, achievements, passions) mean for your light and direction?",
			"26": "Imagine yourself as a drop of water in the ocean. What qualities of your \"drop\" (e.g., uniqueness, adaptability) help you blend with the ocean of opportunities and achievements?",
			"27": "If your life were a construction project, what would be the main materials or tools you would use to build your success?",
			"28": "Imagine yourself as a traveler in the desert. What skills do you develop to overcome obstacles and find oases of success along the way?",
			"29": "If your life were a garden, what key plants (e.g., flowers, trees) would symbolize your potential and strengths? Why these specific ones?",
			"30": "Consider yourself the architect of your destiny. What blueprints or plans are you developing to create the building of your future success, and what tools are you using for its construction? How does this characterize you? How can this knowledge be integrated into your task to achieve success?",
			"31": "What do you already have that can help you achieve your desired outcome?",
			"32": "What do you need to learn and do to achieve your goal?",
			"33": "Imagine you are already at point \"B,\" the one who has accomplished and realized the goal. Got it? What advice would your future self give to your present self to achieve your goal now?",
			"34": "Imagine you could look into the future. Who is the person who has achieved this goal?",
			"35": "Who needs to be around you/in your environment for you to accomplish your goal?",
			"36": "What do you need to become for the people you need in your environment to be drawn to you?"
		},
		"purple": {
			"1": "What would be your ideal answer to the question, \"I lived a happy life because...\"?",
			"2": "What greater purpose are you here for right now?",
			"3": "What life are you living, and how does it align with the life you want to live?",
			"4": "What would be your ideal answer to the question, \"I lived a happy life in order to...\"?",
			"5": "What drives you? What motivates you?",
			"6": "If your friends were asked, \"What three skills would they highlight in you?\" what would they say?",
			"7": "What valuable contributions can you bring to this world?",
			"8": "How is your task connected to the meanings of your life?",
			"9": "What important life lessons do you need to consider to create the desired outcome for the task you came with?",
			"10": "What changes will the result you are aiming for bring to your life?",
			"11": "What do you want as the result of today's game?",
			"12": "What is the best possible outcome for you regarding your request today?",
			"13": "Which area of your life does your request concern?",
			"14": "How will you know that you have resolved your request?",
			"15": "What is the current situation with your request? And what do you want in that context?",
			"16": "Why do you want to resolve your request now? What will it enable for you?",
			"17": "What needs will you fulfill by resolving your request?",
			"18": "How do you feel about your task? What are your feelings towards it?",
			"19": "What else is your request about?",
			"20": "Why is it important for you to realize your plan right now?",
			"21": "What do you already know about your task? And what are you lacking to achieve your goal?",
			"22": "What will change in your life when your request is fulfilled in the best possible way for you?",
			"23": "What is the best outcome for you in this request?",
			"24": "What will change in your life and in you when you achieve your desired outcome?",
			"25": "From the perspective of your current state, what are the benefits of making this choice?",
			"26": "What else should you ask yourself and consider to realize your plan?",
			"27": "What does your task resemble right now (metaphorically)? And how do you want it to be?",
			"28": "Who are you in this task (metaphorically)? And how do you want to be?",
			"29": "Imagine you are the main character in a movie about your life. Describe one of your days.",
			"30": "If you could choose any role in this life, what role would you choose?",
			"31": "If you could choose a path to become the best version of yourself, what path would that be?",
			"32": "What signs from the universe have you received indicating that it’s time to turn around and start acting? ",
			"33": "How can you start living more purposefully according to your values and fulfilling your life mission right now?",
			"34": "Come up with three different ways to achieve the goal you came with right now.",
			"35": "What will become possible in your life once you accomplish your goal?",
			"36": "What new things should appear in your actions in order for you to realize your plans?"
		},
		"red": {
			"1": "If you could formulate a single sentence that describes your life mission, what would it be?",
			"2": "What values are most important to you in life, and how do they influence your decisions and actions?",
			"3": "Imagine you live in a perfect world. What would be the main aspects of your life and work that would be most satisfying and meaningful to you?",
			"4": "What moments or events in your life bring you the greatest sense of true happiness and fulfillment? What does this tell you in the context of the question you have come with?",
			"5": "If you could engage in any activity or profession without restrictions, what would it be and why?",
			"6": "What lessons or inspiring moments in your life could serve as evidence of your true calling or purpose?",
			"7": "What symbols or images are important to you and hold special meaning in your life, and how do they reflect your inner direction and calling?",
			"8": "If your subconscious could speak to you, what would it say about your true purpose and goals in life?",
			"9": "What does your inner child say when hearing about your purpose and goals?",
			"10": "Imagine yourself as the hero of your own story. What would be the main traits of your character and actions that make you a true hero?",
			"11": "What images or stories from literature, cinema, or art inspire you and help you understand your place and purpose in life?",
			"12": "Consider your life as a journey across the sea. What buoys or lighthouses (e.g., values, moments of truth) help you navigate and move forward?",
			"13": "How would you describe your life using a musical analogy? What melodies or rhythms (e.g., emotions, achievements) define the tune of your life? How do you feel about this tune?",
			"14": "What success stories or life paths of other people inspire you? What does the universe hint at regarding your calling and purpose in these stories?",
			"15": "If you were a star in the sky, which star would you be, and how would you shine to light your path to success? What does this analogy say about you in your current quest?",
			"16": "Consider your life as a landscape. What would be the main elements of this landscape (e.g., mountains, rivers, forests) that symbolize your path to your true calling? How does this path differ from your current one?",
			"17": "What key words or phrases would be on your personal treasure map (e.g., dreams, goals, values) that help you find your life’s treasure? How do these words resonate with what you are doing now?",
			"18": "Imagine yourself as the architect of your own temple. What would be the main elements of this temple (e.g., altar of dreams, walls of values) that reflect your mission and calling? Which of these elements are present in your current quest?",
			"19": "Ask the participants of the game: How would you describe my mission based on what you have seen and heard about me?",
			"20": "Ask the participants of the game: What qualities or skills do you see as my strengths that can help me achieve my mission?",
			"21": "Ask the participants of the game: If you could choose an analogy to describe me, what would it be and why?",
			"22": "Ask the participants of the game: What obstacles do you think might arise on my path to achieving my goal, and what strategies can I use to overcome them?",
			"23": "Ask the participants of the game: What aspects of my personality do you see as my \"core\" that remains unchanged in different circumstances?",
			"24": "Ask the participants of the game: What do you think motivates me and helps me keep going despite difficulties?",
			"25": "What key decisions or moments in your life have influenced the formation of your mission and calling?",
			"26": "What specific steps or actions can you take in the near future to move closer to your mission?",
			"27": "Ask the participants of the game: What resources or support do you think could be helpful to me in my quest for fulfillment?",
			"28": "Ask the participants of the game: If you could share one most important piece of advice for me to better understand my mission and potential, what would it be?",
			"29": "If your subconscious could choose one metaphor to describe your calling, what would it be and why?",
			"30": "Your subconscious wants to tell you about a moment from your past that best reflects your true mission. What is that moment and what did it teach you?",
			"31": "What important decisions have you made in your life? How can this experience help you with your current request?",
			"32": "Recall moments in your life when you felt most alive and inspired. What do they have in common? How are those values reflected in your goals or activities today?",
			"33": "Imagine yourself at the end of your life, looking back. What would you want your life to have been filled with? What legacy would you like to leave behind? What are you already doing today in that direction?",
			"34": "Think of a time when you did something you are proud of. What motivated you then? What personal qualities did you display? How can these qualities help you achieve new goals?",
			"35": "What problem or challenge in the world deeply resonates with you? What would you like to change if you had the opportunity? How is this connected to your current situation or request?",
			"36": ""
		}
	},
	"footer": {
		"contacts": "Contacts",
		"copyright": "© 2024 All rights reserved",
		"menu": "Menu"
	},
	"forms": {
		"email_field": "Email",
		"email_field_error": "Please enter your email address",
		"email_field_invalid_error": "Please enter the correct email address",
		"name_field": "Your name",
		"name_field_error": "Please enter your name",
		"package_error": "Please select a package",
		"phone_field_error": "Please enter your phone number",
		"phone_field_invalid_error": "Please enter a correct phone number"
	},
	"general": {
		"request_btn": "Submit your application",
		"send": "Send"
	},
	"main_page": {
		"about": {
			"description": "This is a tool for finding answers to your questions. And it doesn’t matter what area of ​​life they lie in - personal development or relationships, creativity or starting a business, career or money, planning or developing a new idea, searching for meaning or simply learning to accept the world as it is.",
			"sup_description": "Our original transformational game helps expand imagination and change thinking in a game format.",
			"title": "More than a game"
		},
		"contact_form": {
			"description": "Please leave your contacts and choose a messenger convenient for you.",
			"sub_title": "We will be happy to answer them!",
			"submit_success": {
				"description": "Our manager will contact you soon.",
				"sub_title": "Your application has been successfully accepted.",
				"title": "Congratulations!"
			},
			"title": "Do you have any questions?"
		},
		"formats": {
			"options": {
				"1": "Self-realization",
				"2": "Career",
				"3": "Relationship"
			},
			"title": "Topics with which <br/> people come to the game"
		},
		"main_description": "Transform your thinking",
		"managers": {
			"manager_1": {
				"description": "International diploma practicing psychology, master’s degree",
				"name": "Elena Burdey",
				"subject": "Psychologist, entrepreneur"
			},
			"manager_2": {
				"description": "International level Professional Coach, Business Coach, Crisis coach, International College of Business Trainers",
				"name": "Anna Grozina",
				"subject": "Coach, business trainer, entrepreneur"
			},
			"title": "GAME CREATORS"
		},
		"packages": {
			"btn": "I'm going to the game",
			"package_1": {
				"description": "You receive a deep impact that promotes more effective growth, awareness of change, taking into account your goals and aspirations.",
				"options": {
					"1": "Number of players: 1-2 people",
					"2": "Duration: up to 2.5 hours",
					"3": "Conduct format: online",
					"4": "Platform: Zoom",
					"5": "Cost: 80 EUR"
				},
				"title": "Individual game"
			},
			"package_2": {
				"description": "You not only individually rethink your views, but also interact with other players, enriching each other's experiences.",
				"options": {
					"1": "Number of players: 3-7 people",
					"2": "Duration: up to 3.5 hours",
					"3": "Conduct format: online",
					"4": "Platform: Zoom",
					"5": "Cost: 30 EUR / person"
				},
				"title": "Group game"
			},
			"title": "GAME FORMATS"
		},
		"requests": {
			"btn": "I want to go to the game",
			"description_1": "A game {{brandName}} helps you achieve your goals by helping you see the fears and beliefs that limit you.",
			"description_2": "Providing an opportunity through the gameplay to go beyond the usual and find innovative solutions, new ideas and opportunities.",
			"title": "The way to yourself"
		},
		"responses": {
			"description": "You will be immersed in the exciting world of the UPGRADE game, where every step activates your thoughts, overturns your usual ideas and opens up new horizons in the perception and implementation of possibilities.",
			"title": "What will you get as a result of completing the game?"
		},
		"themes": {
			"description": "This game will help you:",
			"options": {
				"1": "analyze the current state of affairs;",
				"2": "build a profitable strategy;",
				"3": "identify the way forward",
				"4": "make the right decision;",
				"5": "make the right choice;",
				"6": "discover your blind spots;",
				"7": "see the limitations;",
				"8": "discover opportunities and resources;",
				"9": "get insight;",
				"10": "recharge with positive energy;",
				"11": "understand themselves;",
				"12": "understand your desires."
			},
			"title": "YOUR WORLD OF CHANGE"
		},
		"topics": {
			"description": "Popular queries people come to the game with:",
			"options": {
				"1": "<strong>- I want to unlock my potential:</strong><br/> How can I develop my strengths?",
				"2": "<strong>- I want to achieve success:</strong><br/> In what direction should you move to successfully move forward in life?",
				"3": "<strong>- I want to increase my income:</strong><br/> How can you improve your financial situation?",
				"4": "<strong>- I want to improve my relationship:</strong><br/> How to create harmony in the family or find a suitable partner?",
				"5": "<strong>- I want joy and brightness in life:</strong><br/> What can bring joy and how to find it?",
				"6": "<strong>- I want to achieve what I want:</strong><br/> How to manifest yourself into the world to achieve your goals?",
				"7": "<strong>- I want to find my calling:</strong><br/> How do you determine what you should do to get satisfaction?",
				"8": "<strong>- I want to make the right decisions:</strong><br/> How to develop strategies to achieve the desired result?"
			},
			"title": "GAME REQUESTS"
		}
	},
	"menu": {
		"contact_btn": "Feedback form",
		"items": {
			"1": "About",
			"2": "Themes",
			"3": "Requests",
			"4": "Formats",
			"5": "Creators"
		}
	},
	"meta_cards": {
		"1": "",
		"2": "",
		"3": "",
		"4": "",
		"5": "",
		"6": "",
		"7": "",
		"8": "",
		"9": "",
		"10": "",
		"11": ""
	},
	"meta_description": {},
	"modals": {
		"game_request_modal": {
			"description": "Please select the game format and leave your contacts.",
			"package_1": {
				"info": "1-2 players",
				"price": "80 EUR",
				"title": "Individual format"
			},
			"package_2": {
				"info": "3-7 players",
				"price": "30 EUR/person",
				"title": "Group format"
			},
			"submit_success": {
				"description": "Our manager will contact you soon.",
				"sub_title": "Your application has been successfully accepted.",
				"title": "Congratulations!"
			},
			"title": "REGISTER FOR THE GAME"
		}
	},
	"object": {
		"blue_question": "",
		"gold_question": "",
		"purple_question": "",
		"ready_question": {
			"1": "",
			"2": "",
			"3": "",
			"4": "",
			"5": "",
			"6": "",
			"7": "",
			"8": "",
			"9": "",
			"10": "",
			"11": "",
			"12": "",
			"13": "",
			"14": "",
			"15": "",
			"16": "",
			"17": "",
			"18": "",
			"19": "",
			"20": "",
			"21": "",
			"22": "",
			"23": "",
			"24": "",
			"25": "",
			"26": "",
			"27": "",
			"28": "",
			"29": "",
			"30": ""
		},
		"red_question": ""
	},
	"titles": {},
	"tower": {
		"homework": {
			"1": "",
			"2": "",
			"3": "",
			"4": "",
			"5": "",
			"6": "",
			"7": "",
			"8": "",
			"9": "",
			"10": "",
			"11": "",
			"12": "",
			"13": "",
			"14": "",
			"15": "",
			"16": "",
			"17": "",
			"18": "",
			"19": "",
			"20": "",
			"21": "",
			"22": "",
			"23": "",
			"24": "",
			"25": "",
			"26": "",
			"27": "",
			"28": "",
			"29": "",
			"30": "",
			"31": "",
			"32": "",
			"33": "",
			"34": "",
			"35": "",
			"36": ""
		},
		"ready": "",
		"ready_homework": "",
		"ready_response": "",
		"response": {
			"1": "",
			"2": "",
			"3": "",
			"4": "",
			"5": "",
			"6": "",
			"7": "",
			"8": "",
			"9": "",
			"10": "",
			"11": "",
			"12": "",
			"13": "",
			"14": "",
			"15": "",
			"16": "",
			"17": "",
			"18": "",
			"19": "",
			"20": "",
			"21": "",
			"22": "",
			"23": "",
			"24": "",
			"25": "",
			"26": "",
			"27": "",
			"28": "",
			"29": "",
			"30": "",
			"31": "",
			"32": "",
			"33": "",
			"34": "",
			"35": "",
			"36": "",
			"37": "",
			"38": "",
			"39": "",
			"40": ""
		}
	},
	"tree": {
		"blue": {
			"1": "",
			"2": ""
		},
		"gold": {
			"1": "",
			"2": ""
		},
		"purple": {
			"1": "",
			"2": ""
		},
		"red": {
			"1": "",
			"2": ""
		}
	}
}