{
	"403": {},
	"404": {},
	"500": {},
	"cards_questions": {
		"blue": {
			"1": "What fears prevent you from seeing opportunities?",
			"2": "What other fears prevent you from realizing your plans? How could it be different?",
			"3": "Recall a situation in which your fear was formed. What does this experience teach you? What valuable lesson have you gained from it?",
			"4": "What do your fears protect you from in this request?",
			"5": "Where are you most afraid of taking decisive action?",
			"6": "What or who prevents you from taking the first bold step?",
			"7": "What fears have you overcome in the past 5 years? How can this experience help you with your request today?",
			"8": "What beliefs prevent you from moving forward?",
			"9": "If fears could be your friend, what would that look like?",
			"10": "What new beliefs and mindsets will definitely help you achieve your goal?",
			"11": "What do you need to invite into your life to manage your fears and take the first step?",
			"12": "What does your realization look like without fears?",
			"13": "Imagine that you are already the person you want to be and have achieved everything you wanted. What made it possible for you?",
			"14": "If your request could be formulated without fears and limiting beliefs, how would it sound?",
			"15": "What have you already done to overcome fear?",
			"16": "By changing your limiting beliefs/fears, to whom and what example are you setting?",
			"17": "By changing within yourself, what do you bring into the world?",
			"18": "When fears disappear, what will take their place?",
			"19": "What if you increase this goal two or three times? Make it 10 times bigger! How do you feel about this scale of dreams? What changes in your request?",
			"20": "By overcoming fear in this request, what else will it impact?",
			"21": "What could you do tomorrow to have no regrets?",
			"22": "Knowing your fear and having experienced it, what important conclusions can you draw, and what can you learn to improve the outcome next time?",
			"23": "If your close friend lived with such a fear/belief, what advice would you give them?",
			"24": "What new opportunities and perspectives will open up for you when you learn to effectively manage this fear?",
			"25": "What beliefs in this request prevent you from moving forward? How would you like it to be?",
			"26": "If you could change your attitude toward your fear, what would it look like? How would it be better?",
			"27": "How can you use your fear as a source of motivation and strength rather than an obstacle?",
			"28": "What is the source of your fear in this situation? How does that situation relate to the present? What benefit do you get from thinking this way?",
			"29": "What resources or support can help you cope with fear on your way to achieving your goal?",
			"30": "What new beliefs and affirmations about yourself will help you achieve your mission/goal?",
			"31": "What steps can you take to overcome this fear and move toward your goal?",
			"32": "Recall a situation where you achieved a desired result. What helped you succeed there?",
			"33": "What are you holding onto in this situation when you actually need to let go?",
			"34": "Imagine that a door stands before you, behind which lies your goal. What is stopping you from opening it? How does it feel inside you?",
			"35": "If your fear had a voice, what would it say? How is it trying to protect you?",
			"36": "Imagine that you have let go of all doubts and fears. How would your life change? What feels particularly new or unexpected?"
		},
		"gold": {
			"1": "What sources of energy are you already using to achieve your goals, and what additional potential resources could you activate?",
			"2": "What key moments in your life would you highlight when you felt your potential was fully realized, and what helped you reach that state?",
			"3": "If your life were a journey, what key destinations would you choose to manifest your talents and energy?",
			"4": "How would you describe your inner strength and energy through natural phenomena, and how can you use this energy to achieve success?",
			"5": "What aspects of your personality could serve as the key to your hidden resources?",
			"6": "If there were a key to your life energy, what could it be?",
			"7": "If you were a book, what chapters would be written about your talents and abilities?",
			"8": "Recall moments in your life when you felt most authentic and inspired. What helped you feel that way?",
			"9": "What areas of your life or activities bring you the most joy and fulfillment? What might this say about your talents?",
			"10": "What are your three strongest qualities that you can use to achieve your goal? How could you enhance them?",
			"11": "What would your talents be if you could let go of all societal and familial expectations and start from a blank slate?",
			"12": "What achievements or moments in your life bring you the greatest satisfaction and pride?",
			"13": "What skills or qualities do you often notice in yourself that help you achieve your goals? How can what you've identified push you forward and help you with your current challenge?",
			"14": "What tasks or situations do you usually solve with ease or efficiency?",
			"15": "What resources, such as time, knowledge, or support from others, do you already have to achieve your goal?",
			"16": "What interests or passions do you have? How could they be used to achieve success in your current challenge?",
			"17": "What obstacles or limitations do you see on the path to your goals, and what strategies can you use to overcome them?",
			"18": "Who in your life could be your allies or sources of support in achieving success in your current challenge?",
			"19": "What have been your most significant successes in the past, and what lessons have you learned from those experiences? How can this knowledge and experience be applied to your current challenge?",
			"20": "What strengths or talents do you often hear others recognize in you that make you unique or particularly capable? What does this say in the context of your current challenge?",
			"21": "What values or principles are important to you in life, and how can they guide your decisions and actions toward success?",
			"22": "If your life were a book, what would its cover look like, and what would that cover say about you as a person and your potential?",
			"23": "Imagine yourself growing like a tree. What qualities of your 'plant' (e.g., roots, trunk, leaves) help you stay grounded and grow toward your goals?",
			"24": "If your life were a journey, what key places would you visit, and how do they reflect your path to success?",
			"25": "Consider yourself a star in the sky. What do your 'constellations' (e.g., close relationships, achievements, passions) mean for your light and direction?",
			"26": "Imagine yourself as a drop of water in the ocean. What qualities of your 'drop' (e.g., uniqueness, adaptability) help you merge with the ocean of opportunities and achievements?",
			"27": "If your life were a construction project, what key materials or tools would you use to build your success?",
			"28": "Imagine yourself as a traveler in the desert. What skills are you developing to overcome obstacles and find oases of success along the way?",
			"29": "If your life were a garden, what key plants (e.g., flowers, trees) would grow in it to symbolize your potential and strengths? Why these in particular?",
			"30": "See yourself as the architect of your destiny. What blueprints or plans are you designing to build the structure of your future success, and what tools are you using for its construction? How does this characterize you? How can this knowledge be integrated into your current challenge for success?",
			"31": "What do you already have to achieve what you desire?",
			"32": "What do you need to learn and do to accomplish your goal?",
			"33": "Imagine you are already at point 'B,' the person who has achieved what you set out to do. Can you see it? What advice would your future self give to your present self for reaching your goal now?",
			"34": "If you could look into the future, who is the person that successfully reached this goal?",
			"35": "What kind of people should be around you to help you accomplish what you have planned?",
			"36": "What kind of person do you need to become so that the right people are naturally drawn to you?"
		},
		"purple": {
			"1": "What would be your ideal answer to the question: 'I lived a happy life because…'?",
			"2": "What greater purpose are you here for?",
			"3": "What kind of life are you living, and how does it align with the life you want to live?",
			"4": "What would be your ideal answer to the question: 'I lived a happy life in order to…'?",
			"5": "What drives you? What motivates you?",
			"6": "If your friends were asked, 'What are three skills that stand out in you?' what would they say?",
			"7": "What valuable things can you bring into this world?",
			"8": "How is your current goal connected to the meaning of your life?",
			"9": "What important life lessons do you need to consider to create the desired result in your current challenge?",
			"10": "What changes will the result you seek bring into your life?",
			"11": "What do you want as a result of today's game?",
			"12": "When was the last time you felt truly happy? What did you feel and think at that moment? Now, from that state, how would you respond to your request?",
			"13": "If your unique traits could now solve your challenge, what would that look like?",
			"14": "How will you know that you have resolved your request?",
			"15": "What truth about yourself are you afraid to admit? Acknowledge it to yourself and write down your thoughts on paper right now.",
			"16": "What core need are you fulfilling by solving your request?",
			"17": "If your emotions or intuition could speak, what would they say about your goal right now?",
			"18": "How do you feel about your challenge? What emotions does it bring up?",
			"19": "What else is your request really about?",
			"20": "If you didn’t have to worry about money, what would you do? Now, integrate that into your current life in some way. What would it look like?",
			"21": "What do you already know about your goal? And what is the one key puzzle piece missing for you to achieve it?",
			"22": "What will change around you when your request is fulfilled in the best possible way?",
			"23": "How would you describe your purpose right now? Take a step toward your purpose by writing it down on paper.",
			"24": "How will you change once you achieve what you desire?",
			"25": "From the perspective of your current state, what is the benefit of being in this choice?",
			"26": "What else should you ask yourself and think about to accomplish what you have planned?",
			"27": "What does your challenge resemble right now (metaphorically)? And how would you like it to be?",
			"28": "Who are you in this challenge (metaphorically)? And who do you want to be?",
			"29": "Imagine you are the main character in a movie about your life. Describe one day in your life.",
			"30": "If you could choose any role in this life, whose role would you choose?",
			"31": "If you could choose a path to becoming the best version of yourself, what would that path be?",
			"32": "What signs from the universe have you received that indicate it's time to turn things around and take action?",
			"33": "How can you already start living more intentionally according to your values and fulfilling your life’s mission?",
			"34": "Come up with three different ways to achieve the goal you came with right now.",
			"35": "What will become possible in your life once you accomplish what you set out to do?",
			"36": "What new actions need to appear in your life to make your goal a reality?"
		},
		"red": {
			"1": "If you could formulate one sentence that describes your life mission, what would it be?",
			"2": "What values are the most important to you in life, and how do they influence your decisions and actions?",
			"3": "Imagine that you live in a perfect world. What would be the key aspects of your life and work that bring you the most satisfaction and meaning?",
			"4": "What moments or events in your life bring you the greatest sense of true happiness and fulfillment? What does this tell you in the context of the request you came with?",
			"5": "If you could engage in any activity or profession without limitations, what would it be and why?",
			"6": "What lessons or inspiring moments in your life could serve as evidence of your true calling or purpose?",
			"7": "What symbols or images are important to you and hold special meaning in your life, and how do they reflect your inner direction and calling?",
			"8": "If your subconscious could speak to you, what would it say about your true purpose and life goals?",
			"9": "What does your inner child say when hearing about your goal and purpose?",
			"10": "Imagine yourself as the hero of your own story. What would be the main traits of your character and actions that make you a true hero?",
			"11": "What images or stories from literature, cinema, or art inspire you and help you understand your place and purpose in life?",
			"12": "View your life as a journey across the sea. What lighthouses (e.g., values, moments of truth) help you navigate and move forward?",
			"13": "How would you describe your life using a musical analogy? What melodies or rhythms (e.g., emotions, achievements) define your life's tune? How do you feel about this melody?",
			"14": "What success stories or life paths of other people inspire you? What does the universe hint at in these stories regarding your calling and purpose?",
			"15": "If you were a star in the sky, what kind of star would you be, and how would you shine to light your path to success? What does this analogy reveal about your current challenge?",
			"16": "View your life as a landscape. What would be the main elements of this landscape (e.g., mountains, rivers, forests) that symbolize your journey to your true calling? How does this path differ from where you are now?",
			"17": "What key words or phrases would be on your personal treasure map (e.g., dreams, goals, values) that help you find your life's treasure? How do these words relate to what you are doing now?",
			"18": "Imagine yourself as the architect of your own temple. What would be the main elements of this temple (e.g., altar of dreams, walls of values) that reflect your mission and calling? Which of these elements are present in your current challenge?",
			"19": "Ask the participants of the game: 'How would you describe my mission based on what you have already seen and heard about me?'",
			"20": "Ask the participants of the game: 'What qualities or skills do you see in me as my strengths that can help me achieve my mission?'",
			"21": "Ask the participants of the game: 'If you could choose an analogy to describe me, what would it be and why?'",
			"22": "Ask the participants of the game: 'What obstacles do you think might arise on my path to achieving my goal, and what strategies could I use to overcome them?'",
			"23": "Ask the participants of the game: 'What aspects of my personality do you see as my 'core,' which remains unchanged in different circumstances?'",
			"24": "Ask the participants of the game: 'What do you think motivates me and keeps me moving forward despite difficulties?'",
			"25": "What key decisions or moments in your life have influenced the formation of your mission and calling?",
			"26": "What specific steps or actions can you take in the near future to get closer to your mission?",
			"27": "Ask the participants of the game: 'What resources or support do you think could be useful for me in my pursuit of realization?'",
			"28": "Ask the participants of the game: 'If you could share one, but the most important piece of advice with me to better understand my mission and potential, what would it be?'",
			"29": "If your subconscious could choose one metaphor to describe your calling, what would it be and why?",
			"30": "Your subconscious wants to remind you of a moment from your past that best reflects your true mission. What is that moment, and what did it teach you?",
			"31": "What important decisions have you made in your life? How can this experience help you in your current challenge?",
			"32": "Recall moments in your life when you felt most alive and inspired. What do they have in common? How do these values reflect in your goals or activities today?",
			"33": "Imagine yourself at the end of your life, looking back. What would you want your life to be filled with? What legacy would you like to leave? What are you already doing today in that direction?",
			"34": "Think of a time when you did something you are proud of. What motivated you then? What personal qualities did you demonstrate? How can these qualities help you achieve new goals?",
			"35": "What problem or challenge in the world deeply resonates with you? What would you like to change if you had the opportunity? How is this connected to your request today?",
			"36": "If you could give one important message to the world, what would it be? What idea or value lies at the heart of this message? How is this reflected in your current challenge?"
		}
	},
	"footer": {
		"contacts": "Contacts",
		"copyright": "© 2024 All rights reserved",
		"menu": "Menu"
	},
	"forms": {
		"email_field": "Email",
		"email_field_error": "Please enter your email address",
		"email_field_invalid_error": "Please enter a valid email address",
		"name_field": "Your Name",
		"name_field_error": "Please enter your name",
		"package_error": "Please select a package",
		"phone_field_error": "Please enter your phone number",
		"phone_field_invalid_error": "Please enter a valid phone number"
	},
	"general": {
		"request_btn": "Submit Request",
		"send": "Send"
	},
	"main_page": {
		"about": {
			"description": "This is a tool for finding answers to your questions, regardless of the area of life they relate to—personal development or relationships, creativity or starting a business, career or finances, planning or developing a new idea, searching for meaning or simply learning to accept the world as it is.",
			"sup_description": "Our original transformational game helps expand imagination and change thinking in a game format.",
			"title": "More Than a Game"
		},
		"contact_form": {
			"description": "Please leave your contact details and select a messenger that is convenient for you.",
			"sub_title": "We will be happy to answer them!",
			"submit_success": {
				"description": "Our manager will contact you shortly.",
				"sub_title": "Your request has been successfully submitted.",
				"title": "Congratulations!"
			},
			"title": "Have any questions?"
		},
		"formats": {
			"options": {
				"1": "Self-Realization",
				"2": "Career",
				"3": "Relationships"
			},
			"title": "Topics People <br/> Bring to the Game"
		},
		"main_description": "Transform Your Thinking",
		"managers": {
			"manager_1": {
				"description": "International diploma in practicing psychology, master's degree",
				"name": "Elena Burdey",
				"subject": "Psychologist, Entrepreneur"
			},
			"manager_2": {
				"description": "International-level Professional Coach, Business Coach, Crisis Coach, International College of Business Trainers",
				"name": "Anna Grozina",
				"subject": "Coach, Business Trainer, Entrepreneur"
			},
			"title": "GAME CREATORS"
		},
		"packages": {
			"btn": "Join the Game",
			"package_1": {
				"description": "You receive deep impact that contributes to more effective growth, awareness of changes, considering your specific goals and aspirations.",
				"options": {
					"1": "Number of players: 1-2 people",
					"2": "Duration: up to 2.5 hours",
					"3": "Format: Online",
					"4": "Platform: Zoom",
					"5": "Price: 80 EUR"
				},
				"title": "Individual Game"
			},
			"package_2": {
				"description": "You not only rethink your perspectives individually but also interact with other players, enriching yourself with each other's experiences.",
				"options": {
					"1": "Number of players: 3-7 people",
					"2": "Duration: up to 3.5 hours",
					"3": "Format: Online",
					"4": "Platform: Zoom",
					"5": "Price: 30 EUR / person"
				},
				"title": "Group Game"
			},
			"title": "GAME FORMATS"
		},
		"requests": {
			"btn": "I Want to Play",
			"description_1": "The game {{brandName}} helps you achieve your goals by revealing fears and beliefs that limit you.",
			"description_2": "Through the game process, it allows you to step beyond the usual, discover unconventional solutions, new ideas, and opportunities.",
			"title": "The Path to Yourself"
		},
		"responses": {
			"description": "You will immerse yourself in the fascinating world of the UPGRADE game, where every step activates your thoughts, overturns familiar perspectives, and opens new horizons in perception and realization of opportunities.",
			"title": "What Will You Gain from Playing the Game?"
		},
		"themes": {
			"description": "This game will help you:",
			"options": {
				"1": "analyze your current situation;",
				"2": "develop a beneficial strategy;",
				"3": "identify the next steps;",
				"4": "make the right decision;",
				"5": "make the best choice;",
				"6": "discover your blind spots;",
				"7": "recognize limitations;",
				"8": "find opportunities and resources;",
				"9": "gain insight;",
				"10": "boost your positive energy;",
				"11": "understand yourself better;",
				"12": "clarify your desires."
			},
			"title": "YOUR WORLD OF CHANGE"
		},
		"topics": {
			"description": "Popular requests that people bring to the game:",
			"options": {
				"1": "<strong>- I want to unlock my potential:</strong><br/> How can I develop my strengths?",
				"2": "<strong>- I want to achieve success:</strong><br/> In what direction should I move to advance successfully in life?",
				"3": "<strong>- I want to increase my income:</strong><br/> How can I improve my financial situation?",
				"4": "<strong>- I want to improve my relationships:</strong><br/> How can I create harmony in my family or find the right partner?",
				"5": "<strong>- I want more joy and excitement in life:</strong><br/> What can bring me joy, and how can I find it?",
				"6": "<strong>- I want to achieve my goals:</strong><br/> How can I present myself to the world to reach my objectives?",
				"7": "<strong>- I want to find my calling:</strong><br/> How can I determine what to do for moral and financial satisfaction?",
				"8": "<strong>- I want to make the right decisions:</strong><br/> How can I develop strategies to achieve my desired outcome?"
			},
			"title": "GAME REQUESTS"
		}
	},
	"menu": {
		"contact_btn": "Contact Form",
		"items": {
			"1": "About the Game",
			"2": "Themes",
			"3": "Requests",
			"4": "Formats",
			"5": "Creators"
		}
	},
	"meta_description": {},
	"modals": {
		"game_request_modal": {
			"description": "Please select the game format and leave your contact details.",
			"package_1": {
				"info": "1-2 players",
				"price": "80 EUR",
				"title": "Individual Format"
			},
			"package_2": {
				"info": "3-7 players",
				"price": "30 EUR/person",
				"title": "Group Format"
			},
			"submit_success": {
				"description": "Our manager will contact you shortly.",
				"sub_title": "Your request has been successfully submitted.",
				"title": "Congratulations!"
			},
			"title": "GAME REGISTRATION"
		}
	},
	"object": {
		"ready_question": {
			"1": "What is the main fear that holds you back from achieving your goals? Take a step towards this fear right now. Ask someone present to take on the role of this fear, and address them as such until the end of the game.",
			"2": "What beliefs about yourself would you like to change? Challenge one of these beliefs right now.",
			"3": "What decision in your life do you regret the most and why? Find a positive lesson in this decision and share it with someone right now.",
			"4": "What would you do if you weren’t afraid of being judged or misunderstood? Name three new actions you can take right now.",
			"5": "In what area do you feel most vulnerable and why? Talk about it right now.",
			"6": "What bright personality trait do you hide from others? If this trait could actually help you solve your challenge, how would that look?",
			"7": "When was the last time you felt truly free? Create a situation in which you feel freedom right now.",
			"8": "When was the last time you felt truly alive and fulfilled? What triggered that feeling? Find a way to recreate that feeling right now.",
			"9": "How would your life change if you stopped comparing yourself to others? Name three new actions you can take in this role.",
			"10": "What parts of your past are you still unable to let go of, and how does this affect your life? Write a letter to yourself about letting go of this past right now.",
			"11": "If you could change one thing in your career, what would it be and why? Create an action plan to achieve this change right now.",
			"12": "What dream related to your goal have you postponed? Take the first step toward making this dream a reality right now.",
			"13": "What truth about yourself are you afraid to admit? Acknowledge it to yourself and write down your thoughts on paper right now.",
			"14": "What relationships in your life bring more pain than joy? Make a decision to change these relationships and write down the first important step to do so.",
			"15": "How do you usually react to failures, and how does this affect your success? Create a new response pattern to failure right now to help you achieve your goal.",
			"16": "What is your strongest quality, and how do you underestimate it? Find a way to maximize this quality in your current challenge right now.",
			"17": "When was the last time you compromised your own principles? How can your principles help you with your challenge now?",
			"18": "If you didn’t have to worry about money, what would you do? Find a way to integrate this activity into your current goal right now.",
			"19": "How would you describe your purpose metaphorically or in comparison right now? Take a step toward your purpose by writing it down on paper.",
			"20": "How often do you say 'yes' when you want to say 'no'? Say 'no' to one unnecessary task that is slowing down your journey to yourself right now.",
			"21": "What quality do you value most in others, and how do you develop it in yourself? Find a way to integrate this quality into your goal right now.",
			"22": "Recall the last time you took a risk and achieved a positive result. Apply that experience and write down what risk could help you get closer to your goal right now.",
			"23": "What habits hold you back from achieving your goals? Write them down right now.",
			"24": "What habits does the version of you who has already achieved everything you want have?",
			"25": "What impact do you want to have on others, and what are you doing to achieve it? Create a plan to strengthen this influence right now.",
			"26": "What opinion of others do you take too personally? If you decided to stop paying attention to it now, what thoughts or actions would accompany this decision?",
			"27": "If you could change something in your character, what would it be? Find a way to start working on this change right now.",
			"28": "What limitations do you place on yourself without realizing it? Choose one limitation to overcome right now.",
			"29": "When was the last time you did something just for yourself, and what was it? Do something for yourself right now.",
			"30": "What truth about your life would be the most uncomfortable for those around you? Think about how you can use this truth for your personal growth right now."
		}
	},
	"titles": {},
	"tower": {
		"homework": {
			"1": "Define Your Core Values \n Our values are the foundation on which we build our lives. Understanding your values helps in making the right decisions. \n Practice: Create a list of 10 values that are important to you. From this list, choose the top 5 that define your life priorities. \n Instruction: Recall situations where you felt in harmony with yourself. What values were present in those moments? Write them down. Then narrow your list to the 5 values that are most important to you.",
			"2": "Uncover Limiting Beliefs \n Limiting beliefs are thoughts and mindsets that hold us back from growth and progress. \n Practice: Identify one belief that holds you back and replace it with a new, positive belief. \n Instruction: Write down a phrase that you often tell yourself that limits you. Now, transform it into an opposite, positive statement that supports your growth. \n Example: 'I’m always unlucky' → 'I create my own opportunities.'",
			"3": "Explore Your Fear \n Fears often protect us from change, but overcoming them helps us reach new levels. \n Practice: Identify one major fear and create an action plan to overcome it. \n Instruction: Recall a fear that stops you from making an important decision or taking action. Write it down. Then, create 3 small steps that will help you begin to overcome it, starting with the simplest one.",
			"4": "Find Your Purpose \n Purpose is what gives our lives deep meaning and brings a sense of fulfillment. \n Practice: Describe your purpose in life using a metaphor. \n Instruction: Think about how you want to serve the world and what your mission is. Now express it through a metaphor or image. \n Example: 'I am a lighthouse guiding others on their way.' Consider how this image can manifest in your daily life.",
			"5": "Rewrite the Story of Your Failures \n Our failures are often seen as defeats, but they can be valuable sources of lessons and growth. \n Practice: Recall one of your major failures and find a positive lesson in it. \n Instruction: Write about your failure as if it were a story about someone else. Then, rewrite the story, focusing on the lesson or resource you gained from this experience.",
			"6": "Identify Your Sources of Energy \n Achieving goals and fulfilling your mission requires knowing what energizes you. \n Practice: Identify 5 things that give you energy and start incorporating them into your life. \n Instruction: Make a list of activities that make you feel energized and inspired, such as spending time in nature, socializing with friends, or engaging in creativity. Choose one and integrate it into your week right now.",
			"7": "Bridge the Gap Between Goals and Values \n Aligning your goals with your values helps you achieve them faster and with greater confidence. \n Practice: Compare your main life goals with your values. Do they align? \n Instruction: Write down your primary goal. Then list your key values (from exercise 1). Analyze the connection—how do these values support or hinder achieving this goal? What changes can you make in your actions to bring the goal closer?",
			"8": "Create a Resource Map \n Resources can be external (people, money, time) and internal (knowledge, skills, energy). \n Practice: Create a map of your internal and external resources for achieving your goal. \n Instruction: Draw a circle. Inside the circle, write your internal resources (e.g., experience, patience, skills). Outside the circle, list external resources (e.g., support from loved ones, finances, professional connections). Identify one way to activate at least one of these resources in the near future.",
			"9": "Design Your Ideal Day \n Visualizing a future where you live your mission and achieve your goals helps you move toward them more clearly. \n Practice: Describe your ideal day five years from now when you have fully realized your purpose. \n Instruction: Close your eyes and imagine your perfect day. How does it start? What are you doing? Who are you with? What surrounds you? Describe it in detail and think about what you can start doing today to move closer to this vision.",
			"10": "Overcome Your Inner Conflict \n Often, our internal contradictions hold us back from moving forward. \n Practice: Identify one inner conflict and find a way to resolve it. \n Instruction: Think about what causes contradictions within you—perhaps it's a conflict between a desire for security and a need for change. Describe this conflict, then propose a way to resolve it, such as a compromise or a balance between both sides.",
			"11": "Visualize Your Success \n Visualization helps create a clear image of the desired future, making it easier to move towards it. \n Practice: Draw or describe what your success looks like in one year. \n Instruction: Take a piece of paper and a pen or pencil. Imagine that in a year, you have achieved your goal. What does your life look like? How do you feel? Describe or draw it, paying attention to details: the people around you, the place, the emotions.",
			"12": "Create the Image of Your Inner Mentor \n Your inner mentor is the part of you that holds wisdom and can help in difficult moments. \n Practice: Imagine and describe your inner mentor. \n Instruction: Close your eyes and visualize your inner mentor—the one who knows the answers to important questions and supports you. What do they look like? What do they say? Describe their appearance and words of encouragement that you could receive in a challenging situation.",
			"13": "Uncover Your Shadow Sides \n The shadow side of our personality consists of qualities we suppress or deny, but they may contain hidden strengths. \n Practice: Identify one quality you try to hide and find its strength. \n Instruction: Think about a characteristic or trait you consider negative or unworthy (e.g., anger, stubbornness). Now reflect on how this quality could be useful in a different situation. How can you use this aspect for your growth?",
			"14": "Explore Your 'Why' \n Understanding why we pursue certain goals gives us more motivation and awareness. \n Practice: Identify your main 'Why'—why do you want to achieve your goal? \n Instruction: Write down your main goal. Then ask yourself 'Why is this important to me?' five times in a row, each time deepening your answer. This will help you uncover the deeper motivation behind your actions.",
			"15": "Rewrite Your Past \n We often get stuck in the past because of how we interpret it. But we can change our perspective on it. \n Practice: Choose one significant moment from your past and rewrite it from a new perspective. \n Instruction: Recall an event that strongly impacted you and that you regret or worry about. Imagine viewing this event from the perspective of a wise person or mentor. Write down how this event could look from a new point of view and what lessons you can take from it.",
			"16": "Your 100-Year-Old Self \n Thinking about your long-term legacy helps you build your current goals and actions more consciously. \n Practice: Write a letter from your 100-year-old self. \n Instruction: Imagine that you are 100 years old and have achieved everything you ever wanted. Write a letter to your present self, filled with wisdom, advice, and support. What key lessons have you learned about life, and what advice would you give yourself now?",
			"17": "The Role of Change in Your Life \n Embracing change is the key to personal growth and development. \n Practice: Recall three major changes that have happened in your life and analyze them. \n Instruction: Write down three big changes that have occurred in your life over the past five years. What emotions did you experience at that time? What resources and lessons did you gain from each change? How can you use these resources now?",
			"18": "List Your 10 Unconscious 'Nos' \n Often, we say 'yes' to things that don’t move us forward, unknowingly rejecting our true desires. \n Practice: Identify 10 things you say 'yes' to when you actually want to say 'no.' \n Instruction: Make a list of tasks, obligations, or offers that you agree to out of fear of refusal or a desire to please but don’t actually want to do. Think about how your life would change if you started saying 'no' to these things.",
			"19": "Find Your Sources of Inspiration \n The people around us and the examples they set can be powerful sources of inspiration and motivation. \n Practice: Identify three people who inspire you and find their common traits. \n Instruction: Write down the names of three people who inspire you with their actions or way of life. What do these people have in common? What character traits or skills do they possess that you’d like to develop in yourself? Find one way to start developing these qualities right now.",
			"20": "Discover Your Hidden Resources \n We often have resources and abilities we don’t fully recognize, but they can be powerful support on our path to achieving goals. \n Practice: Identify three hidden resources that can help you reach your goal. \n Instruction: Think about your underutilized skills, connections, or opportunities that you haven’t fully tapped into. Write down three such resources and come up with a way to start using them for your goals in the near future.",
			"21": "Live Your Dream for a Day \n Experiencing your goals helps you feel their reality and understand what you truly want. \n Practice: Go through one day as if you have already achieved one of your most meaningful goals. \n Instruction: Choose one of your important goals. Imagine that you have already accomplished it. How would your day go? What actions, habits, and surroundings would you have? Live this day as realistically as possible, integrating elements of the life connected to this goal.",
			"22": "Write Your Life Manifesto \n A manifesto is a powerful tool that helps clearly express your beliefs, principles, and goals. \n Practice: Write a manifesto that reflects your worldview, values, and mission. \n Instruction: Take time to think about what you believe in, what is important to you, and what mission you want to fulfill in life. Write a manifesto where you express your key principles, values, and how you plan to live in alignment with them.",
			"23": "Explore Your Daily Rituals \n Our daily rituals shape our lifestyle and impact goal achievement. \n Practice: Identify your key rituals and analyze whether they help you move closer to your goals. \n Instruction: Make a list of rituals and habits you repeat daily. Now ask yourself: which ones help you move towards your goals, and which ones distract you? Identify one ritual that needs to change and develop a plan to transform it.",
			"24": "Create Your Personal Power Map \n Every person has unique talents and qualities that help them overcome challenges. \n Practice: Draw a map of your strengths and qualities that support you in life. \n Instruction: Take a piece of paper and draw a map where you mark your strengths, skills, talents, and achievements. View them as tools that will help you move forward. In what project or challenge can you use these strengths right now?",
			"25": "Declutter Your Space \n Your physical space often reflects your inner state, and decluttering can bring new inspiration and energy. \n Practice: Choose one area in your home or workspace and remove everything unnecessary. \n Instruction: Find a cluttered spot—your desk, a corner, or a room—where unnecessary items have piled up. Take time to clean and clear it out. How do you feel afterward? Notice how this practice affects your mental clarity and energy.",
			"26": "Visualize Your Energy State \n Energy is a key resource, and our energy levels affect efficiency, inspiration, and actions. \n Practice: Draw your current energy state and analyze how you can improve it. \n Instruction: Close your eyes and feel your current energy state. Imagine it as a color, shape, or line. Now draw it on paper. What elements need improvement or replenishment? What can you do to increase your energy potential?",
			"27": "Rewrite Your Success Story \n We often follow stereotypical ideas of success, but true success is unique for everyone. \n Practice: Define your personal success story. \n Instruction: Write down what your ideal success scenario looks like in five years. Don’t rely on society’s definition—what does success mean to you personally? Now rewrite this scenario so that it fully reflects your mission, values, and desires. What steps can you take right now to get closer to this vision?",
			"28": "Create a Gratitude Journal \n Gratitude is a powerful source of inner strength and joy that helps maintain a positive mindset. \n Practice: Start a gratitude journal where you record or collect moments you are thankful for. \n Instruction: Find a notebook or create a journal where you write down 3-5 things you are grateful for each day or week. These could be events, people, feelings, or even small things that make your life better. Pay attention to how this practice affects your mood and energy.",
			"29": "Immerse Yourself in Silence \n In today’s world, we often lose touch with ourselves due to constant information flow and noise. \n Practice: Spend one hour in complete silence and observe your thoughts and feelings. \n Instruction: Find a quiet place where you won’t be disturbed. Turn off all devices and spend an hour in complete silence. Notice your thoughts, emotions, and physical sensations. How do you feel in this state? What new thoughts or realizations come to you?",
			"30": "Write a 'Future Letter' to Yourself \n Acknowledging that we are moving forward helps strengthen confidence in our abilities and actions. \n Practice: Write a letter to yourself one year from now, describing everything you have achieved. \n Instruction: Imagine you are writing a letter to yourself that you will receive in a year. Describe the goals you have accomplished, what has changed in your life, what fears you have overcome, and what new skills you have gained. This letter serves as a reminder that you are on the right path.",
			"31": "Discover Your Hidden Beliefs About Money \n Our attitude toward money is shaped by beliefs we often don’t realize we have. These beliefs can block financial growth. \n Practice: Identify your hidden beliefs about money. \n Instruction: Answer the following questions: What do money and wealth mean to me? How do I feel when I think about money? What do I think about people who have a lot of money? Identify one belief that limits you in the financial sphere and reframe it into a positive statement.",
			"32": "The Power of Small Steps \n Sometimes, big goals seem unreachable, but taking small, consistent steps can lead to significant changes. \n Practice: Break one big goal into five small steps and start with the first one. \n Instruction: Choose a goal that seems challenging or distant. Break it down into five small, achievable steps. Take the first step right now, even if it’s very simple. This will help you overcome stagnation and start moving forward.",
			"33": "Live Your Ideal Evening \n Our daily evenings can be a source of inspiration and energy restoration if we consciously create them in harmony with ourselves. \n Practice: Plan and experience an evening as if it were ideal. \n Instruction: Think about what your perfect evening would look like—one that helps you relax, recharge, and feel inspired. Write down what you would do, from food choices to activities or time spent with loved ones. Live this evening as mindfully as possible.",
			"34": "Reconnect with Your Inner Child \n Your inner child is the part of you that remains connected to simple joys, dreams, and emotions. But as adults, we often forget about it. \n Practice: Reconnect with your inner child and do something 'childlike.' \n Instruction: Recall what you loved doing in childhood, what brought you joy and excitement. It could be playing, creating, or something else. Find a way to include this activity in your life today. How does this change your mood and self-perception?",
			"35": "Create a Symbol of Your Mission \n Symbols help solidify our goals and mission, making them more tangible and meaningful. \n Practice: Create a symbol that represents your life mission. \n Instruction: Think about your life mission or goal. Draw or create a symbol that embodies it. This could be an image, a shape, or an object. Keep this symbol close as a reminder of your journey and aspirations.",
			"36": "Meet Your Future Self \n Visualizing a meeting with your future self can help clarify where you are headed and what you need to change along the way. \n Practice: Imagine a meeting with yourself 10 years from now and have a conversation. \n Instruction: Close your eyes and imagine meeting yourself 10 years in the future. Where are you? What do you look like? How do you feel? What advice does your future self give you? Describe this meeting in detail, then consider which of these insights you can start applying right now."
		},
		"ready": "Are you ready to finish the game and summarize the results?",
		"ready_homework": "Would you like to receive a practical task that will bring you closer to solving your request?",
		"ready_response": "As a thank you for your feedback, the game offers you a personalized message.",
		"response": {
			"1": "You are born for great things, and your life has deep meaning. Deep within, you find strength and opportunities. Trust your instincts and immerse yourself in what you love.",
			"2": "Your mission is your unique contribution to the world. Let your passions burn brightly, and allow your talents to manifest for the benefit of yourself and those around you.",
			"3": "Your life is your own creation. Believe in your abilities and know that you are capable of overcoming any obstacles on the path to your mission, with full trust in the world and faith in people.",
			"4": "Do not stop on your path to your mission because of fear or doubt. You are born for great things, and you already have everything you need for success.",
			"5": "You are like a ship sailing through murky waters without a map or compass. But remember, you have the power to create your own map and chart your course.",
			"6": "You are like a bird sitting in a cage, doubting its ability to fly. However, when you free yourself from doubt and prejudice, you become an eagle soaring across the sky.",
			"7": "You are the flame of a candle, flickering in the wind. But when you act with the inner fire that lives within you, you can light the way not only for yourself but also be a beacon for others.",
			"8": "You are like a seed buried in the ground, unsure if you can sprout. However, when you trust the process and the world, you bloom and become a tree that gives shade and fruit.",
			"9": "You are like a star hidden behind the clouds of the night sky. Only doubts separate you from shining as a bright star illuminating the darkest corners of the world.",
			"10": "Believe in yourself and in your ability to bring positive change to this world. Your mission matters—just allow yourself to fulfill it.",
			"11": "Remember that every step you take now brings you closer to your true purpose. Act with confidence and determination.",
			"12": "Your mission may not be immediately visible, but it has always been present in your life. Allow it to unfold.",
			"13": "Do not be afraid to step outside your comfort zone in search of your mission. That is where you will find new opportunities and inspiration.",
			"14": "You are not alone in your quest to find your mission. The universe supports and guides you on this journey. Trust people who share your values, and move forward together with confidence and partnership.",
			"15": "You are like an actor standing backstage, hesitating before stepping onto the stage. But the moment you take that step with confidence and passion, you become the star that inspires applause.",
			"16": "You are a traveler wandering through a forest without a path. But when you find your inner compass and follow it, you become a guide leading others to the light.",
			"17": "You are like a drop of water falling into an ocean of doubt. But when you recognize your connection to the vast ocean within you, you become a powerful tide of change.",
			"18": "You are like a bee, doubting its ability to create honey. But when you gather your strength and begin to work, you become a honeybee, bringing sweetness to the world.",
			"19": "You are like a phoenix, capable of rising again and again. Is this not a gift? From the ashes of doubt and uncertainty, when you reclaim your strength and confidence, you become a symbol of rebirth and prosperity for yourself and others.",
			"20": "Like fog, fears may shroud your path, but remember that the sun always shines above the clouds. Even if you cannot see your goal clearly, keep moving forward, and it will reveal itself to you.",
			"21": "Fears can be like a labyrinth, confusing you on your way to your dream. But remember, every labyrinth has an exit. Keep searching for new paths, and you will surely find yours.",
			"22": "Sometimes fears can feel like a dark void, swallowing your faith and determination. But like a star in the night sky, you can pierce through the darkness and shine your light as you move toward your goal. Remember why you started this journey.",
			"23": "Fears can create illusions, like a mirror distorting reality. Reflect your strength and confidence through your actions, and fears will dissolve like smoke before your eyes.",
			"24": "Like a rushing river, fears may flood your path, but remember that every river has its banks. You can always step onto the shore.",
			"25": "Sometimes fears can be like storm clouds, blocking the sunlight. But remember, after the rain, a rainbow appears, and light returns. Your faith and focus can turn even the darkest times into a source of beauty and new opportunities.",
			"26": "Fears can be like a dark forest where it’s easy to get lost. Walk through them with the curiosity of an explorer and the courage of an experienced traveler. Open your heart and mind, and you will surely find your way through the thicket.",
			"27": "Like steel chains, fears may hold you in place. Break these shackles with your love for life and belief in yourself, and you will free yourself to soar toward your goal.",
			"28": "Fears can be like a magnet, pulling you back into your comfort zone. Be like an arrow released from a bow—you can overcome the pull and reach new heights.",
			"29": "Like a bird trapped in a cage, fears can keep you from spreading your wings and taking flight. But remember, the cage isn’t always locked. Find the strength within you to open the door of confidence and determination, and you will gain the freedom to fly toward your dreams.",
			"30": "You are like Marie Curie, born for great discoveries. Believe in your abilities and move toward your goal with confidence and determination.",
			"31": "Like Coco Chanel, every step you take toward your dream is a step toward defining your own style. Keep going!",
			"32": "Your efforts can be compared to those of Rosa Parks, who became a symbol of resistance. Keep developing yourself intellectually and spiritually—this is what will lead you to success.",
			"33": "Like Maya Angelou, you can find strength in words and soul. Believe in yourself and strive to be the best version of yourself every day.",
			"34": "Your potential is limitless, just like Oprah Winfrey’s. Believe in yourself and embrace challenges as opportunities to grow.",
			"35": "Like Michelle Obama, you have the power to inspire and lead others toward change. The road may be tough, but every step forward brings you closer to greatness.",
			"36": "You are unique, like Amelia Earhart, and capable of great achievements. Believe in yourself, find confirmation of your potential, and nothing will stand in the way of your success.",
			"37": "You are like Sheryl Sandberg—the architect of your own future. Your success depends on the actions you take today.",
			"38": "Your dreams and ambitions are as strong as those of Margaret Thatcher. Be persistent and determined, and no obstacle will be able to stop you.",
			"39": "Like Frida Kahlo in the world of art, you have the potential to make a true impact in your field. Don’t be afraid to take risks and aim high—you deserve success!",
			"40": "Wise woman, you are on the verge of great achievements. Your creativity and perseverance lead to success. Do you believe it? Because I believe in your courage and ability to find unconventional solutions!"
		}
	},
	"tree": {
		"blue": {
			"1": "What has changed on a deep level in your perception of yourself and the situation you brought into this space? And what steps are important to take next to bring about a fundamental transformation?",
			"2": "What feelings or intuitive insights arose during the game, and how can they help you solve your current life challenges?"
		},
		"gold": {
			"1": "What has changed on a deep level in your perception of yourself and the situation you brought into this space? And what steps are important to take next to bring about a fundamental transformation?",
			"2": "What feelings or intuitive insights arose during the game, and how can they help you solve your current life challenges?"
		},
		"purple": {
			"1": "What has changed on a deep level in your perception of yourself and the situation you brought into this space? And what steps are important to take next to bring about a fundamental transformation?",
			"2": "What feelings or intuitive insights arose during the game, and how can they help you solve your current life challenges?"
		},
		"red": {
			"1": "What has changed on a deep level in your perception of yourself and the situation you brought into this space? And what steps are important to take next to bring about a fundamental transformation?",
			"2": "What feelings or intuitive insights arose during the game, and how can they help you solve your current life challenges?"
		}
	},
	"game": {
		"done": {
			"title": "You have successfully completed the game!",
			"description": "Dive into other exciting labyrinths and uncover even more amazing mysteries.  \n\nThe next step in your transformation awaits you!  \nClick the button and begin a new journey!",
			"btn": "Start a New Journey"
		},
		"finished": {
			"title": "Game Over!",
			"description": "Thank you for participating in the game!  \n\nWe hope it helped you better understand yourself and your needs. \n\nThe next step in your transformation awaits! Click the button and start a new journey.",
			"btn": "Start a new journey"
		},
		"not_found": {
			"title": "Game Not Found",
			"description": "Sorry, but we couldn't find the corresponding game.\n\nPlease contact our manager to get more information about your game.",
			"btn": "Feedback form"
		},
		"pending": {
			"title": "The game will start:\n {{time}}",
			"description": "As soon as the game starts, our manager will contact you.",
			"btn": "Return to home"
		}
	}
}
