{
	"403": {},
	"404": {},
	"500": {},
	"cards_questions": {
		"blue": {
			"1": "Какие страхи тебе мешают увидеть возможности?",
			"2": "Какие страхи, ещё, тебе мешают реализовать задуманное? Как может бать по-другому.",
			"3": "Вспомни ситуацию, при которой сформировался твой страх. Чему учит тебя этот опыт? Что важного ты получила благодаря этому?",
			"4": "От чего защищают тебя твои страхи в данном запросе?",
			"5": "Где ты больше всего боишься решительных действий?",
			"6": "Что или кто тебе мешает сделать первый смелый шаг?",
			"7": "Какие страхи ты преодолела за последние 5 лет? Как этот опыт может помочь тебе в твоём запросе сегодня?",
			"8": "Какие убеждения мешают тебе двигаться дальше?",
			"9": "Если бы страхи могли быть тебе другом, то как бы тогда это выглядело?",
			"10": "Какие новые установки и убеждения точно помогут тебе достичь твоей цели?",
			"11": "Что тебе нужно впустить в твою жизнь, чтобы управлять своими страхами и сделать первый шаг?",
			"12": "Как выглядит твоя реализация без страхов?",
			"13": "Представь, что ты уже та и там, где ты хочешь быть. У тебя всё получилось. Благодаря чему у тебя это получилось?",
			"14": "Если бы твой запрос можно было бы сформулировать без страхов и ограничивающих убеждений, как бы он звучал?",
			"15": "Что ты уже сделала, чтобы преодолеть страх?",
			"16": "Меняя свои ограничивающие убеждения/страхи кому и какой пример ты показываешь?",
			"17": "Меняясь внутри себя, что ты привносишь в этот мир?",
			"18": "Когда страхи уйдут, что появится вместо них?",
			"19": "А что если эту цель увеличить в два, три раза? Сделать её больше в 10 раз! Как тебе такой масштаб мечтаний? Что меняется тогда в твоём запросе?",
			"20": "Преодолев страх в этом запросе, на что ещё это повлияет?",
			"21": "Что бы ты могла сделать уже завтра, чтобы не было сожаления?",
			"22": "Зная свой страх и пережив некий опыт с ним, какие важные выводы можешь сделать и чему научится, чтобы улучшить результат в следующий раз?",
			"23": "Если бы ваш близкий друг жил с таким страхом/убеждением, чтобы вы ему посоветовали?",
			"24": "Какие новые возможности и перспективы для тебя откроются, когда ты научишься эффективно управлять этим страхом?",
			"25": "Какие убеждения в этом запросе не позволяют тебе двигаться дальше? Как бы ты хотела, чтобы было?",
			"26": "Как если бы ты могла поменять отношение к своему страху, как бы это выглядело? Как лучше?",
			"27": "Как ты можешь использовать свой страх, как источник мотивации и силы, а не препятствия?",
			"28": "Что является источником твоего страха в данной ситуации? Какое отношение та ситуация имеет к настоящей? В чём выгода тебе думать так?",
			"29": "Какие ресурсы или поддержка могут помочь вам справится со страхом на пути к достижению цели?",
			"30": "Какие новые убеждения и утверждения о себе тебе помогут достигать твоей миссии/цели?",
			"31": "Какие шаги ты можешь предпринять для того, чтобы преодолеть этот страх и продвигаться к своей цели?",
			"32": "Вспомни ситуацию, где ты получал желанный результат. Что помогло тебе там?",
			"33": "За что ты держишься в этой ситуации, в то время, когда тебе нужно отпустить?",
			"34": "Представь себе, что перед тобой стоит дверь, за которой находится твоя цель. Что удерживает тебя от того, чтобы её открыть? Как это ощущается внутри тебя?",
			"35": "Если бы у твоего страха был голос, что бы он сказал? Как он пытается тебя защитить?",
			"36": "Представь, что ты избавился от всех сомнений и страхов. Как изменилась бы твоя жизнь? Что кажется особенно новым или неожиданным?"
		},
		"gold": {
			"1": "Какие источники энергии ты уже используешь для достижения своих целей, и какие ещё потенциальные ресурсы ты могла бы активировать?",
			"2": "Какие бы ты выделила ключевые моменты в своей жизни, когда ты чувствовала, что твой потенциал был наиболее полно раскрыт, и что помогло тебе достичь этого состояния? ",
			"3": "Если бы твоя жизнь была бы путешествием, какие были бы ключевые точки назначения, которые ты выбрала для проявления своих талантов и энергии?",
			"4": "Как бы ты описала свою внутреннюю силу и энергию через природные явления, и как ты можешь использовать эту энергию для достижения успеха?",
			"5": "Какие аспекты твоей личности могут служить ключом к твоим скрытым ресурсам? ",
			"6": "Как если бы был ключ к твоей жизненной энергии, что бы это могло быть?",
			"7": "Как если бы ты была бы книгой, какие главы были бы написаны о твоих талантах и способностях?",
			"8": "Вспомни моменты в твоей жизни, когда ты ощущала себя наиболее подлинной и вдохновлённой. Что помогло тебе так себя ощущать?",
			"9": "Какие сферы твоей жизни или деятельности приносят тебе наибольшее удовольствие и радость? Что это может говорить о твоих талантах?",
			"10": "Какие твои три самые сильные стороны, которые ты можешь использовать для достижения своей цели? Как бы ты могла усилить их?",
			"11": "Какие были бы твои таланты, если бы ты могла отпустить все ограничения и ожидания общества и близких от тебя и начать с чистого листа?",
			"12": "Какие достижения или моменты в твоей жизни приносят тебе наибольшее удовлетворение и чувство гордости?",
			"13": "Какие навыки или качества ты часто замечаете у себя, что помогают тебе в достижении целей? Как, то что ты назвали может продвинуть и помочь тебе в достижении своей задачи сейчас?",
			"14": "Какие задачи или ситуации ты обычно решаешь с легкостью или эффективно? ",
			"15": "Какие ресурсы, такие как время, знания или поддержка окружающих, ты уже имеешь для достижения своей цели?",
			"16": "Какие интересы или страсти у тебя есть? Как это может быть использовано для достижения успеха в задаче с твоим запросом?",
			"17": "Какие препятствия или ограничения ты видишь на пути к своим целям, и какие стратегии ты можешь использовать, чтобы их преодолеть?",
			"18": "Какие люди в твоей жизни могут стать твоими союзниками или поддержкой для достижения успеха в твоей задаче сейчас?",
			"19": "Какие были твои самые значимые успехи в прошлом, и какие уроки ты извлекла из этих опытов? Как эти знания и опыт можно использовать для реализации твоего запроса сейчас?",
			"20": "Какие сильные стороны или таланты ты часто слышишь от других, что делает тебя уникальным или способным к чему-то особенному? О чём это в контексте твоего запроса?",
			"21": "Какие ценности или принципы важны для тебя в жизни и как они могут направлять твои решения и действия для достижения успеха?",
			"22": "Если твоя жизнь была бы книгой, какой была бы ее обложка, и что эта обложка говорит о тебе как личности и твоём потенциале?",
			"23": "Представь, что ты растешь как дерево. Какие качества твоего 'растения' (например, корни, ствол, листья) помогают тебе укореняться и расти вверх, к своим целям?",
			"24": "Если твоя жизнь была бы путешествием, какие были бы ключевые места, которые ты посетила, и как они отражают твой путь к успеху?",
			"25": "Рассмотрите себя как звезду на небесах. Какое значение имеют твои 'созвездия' (например, близкие отношения, достижения, увлечения) для твоего света и направления?",
			"26": "Представь себя как капля воды в океане. Какие качества твоей 'капли' (например, уникальность, способность к адаптации) помогают тебе смешиваться с океаном возможностей и достижений?",
			"27": "Если твоя жизнь была бы строительством, какие были бы основные материалы или инструменты, которые ты использовала бы для построения своего успеха?",
			"28": "Представь себя как путешественника в пустыне. Какие навыки ты развиваешь, чтобы преодолевать препятствия и находить оазисы успеха по пути?",
			"29": "Если твоя жизнь была бы садом, какие были бы ключевые растения (например, цветы, деревья) твоего сада, которые символизируют твой потенциал и силы? Почему именно они?",
			"30": "Рассмотри себя как архитектора своей судьбы. Какие чертежи или планы ты разрабатываешь для создания здания своего будущего успеха, и какие инструменты ты используешь для его строительства? Как это характеризует тебя? Как эти знания можно интегрировать в твою задачу для достижения успеха?",
			"31": "Что у тебя уже есть, для того чтобы достичь желанного?",
			"32": "Чему тебе нужно научится и что сделать для достижения своей задачи?",
			"33": "Представь, что ты уже в точки «В» ты та, кто осуществила задуманное и реализовалась в нём. Представила?  Какой совет ты из будущего дала бы себе теперешней для достижения твоей цели сейчас?",
			"34": "Как если бы ты могла посмотреть в будущее. Кто тот человек, который, смог достичь эту цель?",
			"35": "Какие люди должны быть рядом с тобой/в твоём окружении, что бы ты могла сделать задуманное?",
			"36": "Какой тебе нужно стать, чтобы люди нужного тебе окружения тянулись к тебе сами?"
		},
		"purple": {
			"1": "Каким бы был твой идеальный ответ на вопрос «Я прожила счастливую жизнь потому что…?» ",
			"2": "Ради чего большего ты сейчас здесь?",
			"3": "Какой жизнью ты живёшь, и как она соответствует с жизнью, которую ты хочешь жить?",
			"4": "Каким бы был твой идеальный ответ на вопрос «Я прожила счастливую жизнь для того, чтобы …» ",
			"5": "Что тобой движет? Что мотивирует?",
			"6": "Если бы спросили твоих друзей «Какие 3 умения они бы выделили в тебе?» чтобы они ответили?",
			"7": "Что ценного ты можешь привнести в этот мир?",
			"8": "Как твоя задача связана со смыслами твоей жизни?",
			"9": "Какие важные уроки из жизни тебе необходимо учесть для создания нужного результата в задаче, с которой пришёл?",
			"10": "Какие изменения внесёт в твою жизнь тот результат, за которым ты пришла? ",
			"11": "Что ты хочешь, как результат сегодняшней игры?",
			"12": "Когда ты в последний раз чувствовала себя по-настоящему счастливой? Что ты чувствовала, думала в этот момент? А теперь вот с этого состояния как бы ты ответила на свой запрос?",
			"13": "Как если бы твои уникальные черты могли бы сейчас решить запрос, то как бы это выглядело?",
			"14": "Как ты поймёшь, что ты решила свой запрос?",
			"15": "Какую истину о себе ты боишься признать? Признайся в этом себе и запиши свои мысли на бумаге прямо сейчас.",
			"16": "Какую основную потребность ты закрываешь, решив свой запрос?",
			"17": "Если бы твои чувства/интуиция могли говорить, что они сказали бы по отношению к твоей цели сейчас?",
			"18": "Как ты относишься к своей задачи? Что по отношению к ней чувствуешь? ",
			"19": "О чём ещё твой запрос?",
			"20": "Если бы тебе не нужно было беспокоиться о деньгах, чем бы ты занималась? Прямо сейчас интегрируй это в вид деятельности в свою текущую жизнь. Как бы это выглядело?",
			"21": "Что ты уже знаешь о своей задачи? И тогда какого одного, но основного пазла тебе не хватает для достижения своей цели?",
			"22": "Что поменяется вокруг тебя, когда твой запрос осуществится наилучшим для тебя способом?",
			"23": "Как бы ты описала своё предназначение сейчас? Сделай шаг к своему предназначению прямо сейчас, выпиши это на бумагу.",
			"24": "Как изменишься ты, когда ты достигнешь желанного?",
			"25": "С точки зрения твоего состояния, какая выгода быть в этом выборе?",
			"26": "О чём ещё ты должна себя спросить и подумать, чтобы осуществить задуманное?",
			"27": "На что похожа твоя задача сейчас (метафора)? А как ты хочешь?",
			"28": "Кто ты в этой зачади (метафорически)? А как ты хочешь?",
			"29": "Представь, что ты главная героиня в фильме про свою жизнь, опиши один свой день.",
			"30": "Если бы ты могла выбрать любую роль в этой жизни, то роль кого, ты бы выбрала?",
			"31": "Если бы ты могла выбрать путь, чтобы стать лучшей версией себя, тогда, что это был бы за путь?",
			"32": "Какие сигналы вселенной ты получила о том, что пришло время развернуться и начать действовать? ",
			"33": "Как ты можешь уже сейчас более целенаправленно жить своими ценностями и выполнять свою жизненную миссию?",
			"34": "Придумайте прямо сейчас три разных способа достичь цели с которой пришла.",
			"35": "Что станет возможным в твоей жизни, когда ты реализуешь задуманное?",
			"36": "Что нового должно появится в твоих действиях, чтобы задуманное тобой реализовать?"
		},
		"red": {
			"1": "Если бы ты могла сформулировать одно предложение, которое бы описывало твою жизненную миссию, что бы это было?",
			"2": "Какие ценности для тебя являются наиважнейшими в жизни, и как они влияют на твои решения и действия?",
			"3": "Представь, что ты живете в идеальном мире. Какие были бы основные аспекты твоей жизни и работы, которые были бы тебе наиболее удовлетворительны и значимы?",
			"4": "Какие моменты или события в твоей жизни приносят тебе наибольшее чувство истинного счастья и удовлетворения? О чём это тебе говорит в контексте запроса с которым пришла?",
			"5": "Если бы ты могла заняться любой деятельностью или профессией без ограничений, что бы это было, и почему?",
			"6": "Какие уроки или вдохновляющие моменты в твоей жизни могли бы служить свидетельством твоего истинного призвания или назначения?",
			"7": "Какие символы или образы важны для тебя и имеют особое значение в твоей жизни, и как они отражают твоё внутреннее направление и призвание?",
			"8": "Если бы твоё подсознание могло говорить с тобой, что бы оно сказало о твоём истинном предназначении и целях в жизни?",
			"9": "Что говорит твой внутренний ребёнок, слыша о твоей цели и задачи?",
			"10": "Представь себя как героя своей собственной истории. Какие были бы основные черты твоего характера и действия, которые делают тебя истинным героем?",
			"11": "Какие образы или истории из литературы, кино или искусства вдохновляют тебя и помогают понять твоё место и цель в жизни?",
			"12": "Рассмотри свою жизнь как путешествие по морю. Какие маяки (например, ценности, моменты истины) помогают тебе ориентироваться и продвигаться вперед?",
			"13": "Как бы ты описала свою жизнь, используя музыкальную аналогию? Какие мелодии или ритмы (например, эмоции, достижения) определяют твою мелодию жизни? Что ты чувствуешь к этой мелодии?",
			"14": "Какие истории успеха или жизненные пути других людей тебя вдохновляют? На что в этих историях (твоё признание и предназначение) намекает вселенная?",
			"15": "Если бы ты была звездой на небесах, какой бы это была звезда, и как бы ты светила, чтобы освещать свой путь к успеху? Что эта аналогия говорит о тебе в твоей задачи сейчас?",
			"16": "Рассмотри свою жизнь как пейзаж. Какие были бы основные элементы этого пейзажа (например, горы, реки, леса), которые символизируют твой путь к своему истинному призванию? В чём разница этого пути и того, что есть сейчас?",
			"17": "Какие были бы ключевые слова или фразы на твоей личной карте сокровищ (например, мечты, цели, ценности), которые помогают тебе найти твоё сокровище жизни? Как эти слова перекликаются с тем, что ты делаешь сейчас?",
			"18": "Представь себя как архитектора своего собственного храма. Какие были бы основные элементы этого храма (например, алтарь мечты, стены ценностей), которые отражают вашу миссию и призвание? Какие из этих элементов присутствуют в твоём запросе?",
			"19": "Спроси у участников игры. Как бы вы описали мою миссию на основе того, что вы уже увидели и услышали обо мне?",
			"20": "Спроси у участников игры. Какие мои качества или навыки вы видите, как мои сильные стороны, которые могут помочь мне достичь своей миссии?",
			"21": "Спроси у участников игры. Если бы вы могли выбрать аналогию для описания меня, какая бы это была аналогия и почему?",
			"22": "Спроси у участников игры. Как вы думаете, какие препятствия могут возникнуть на моём пути к достижению моей цели, и какие стратегии я могу использовать для их преодоления?",
			"23": "Спроси у участников игры. Какие аспекты моей личности вы видите, как моё 'ядро', которое остается неизменным в различных обстоятельствах?",
			"24": "Спроси у участников игры. Как вы думаете, что мотивирует меня и позволяет мне идти вперед, несмотря на трудности?",
			"25": "Какие ключевые решения или моменты в твоей жизни повлияли на формирование твоей миссии и призвания?",
			"26": "Какие конкретные шаги или действия ты можешь предпринять в ближайшее время, чтобы приблизиться к своей миссии?",
			"27": "Спроси у участников игры. Какие ресурсы или поддержка, по вашему мнению, могут быть полезны мне в моём стремлении к реализации?",
			"28": "Вопрос к участникам игры. Если бы вы могли поделиться одним, но самым важным советом для меня, для того чтобы я лучше поняла свою миссию и потенциал, чтобы это было?",
			"29": "Если бы твоё подсознание могло выбрать одну метафору для описания твоего призвания, какой бы она была и почему?",
			"30": "Твоё подсознание хочет рассказать тебе о моменте из твоего прошлого, который лучше всего отражает твою истинную миссию. Что это за момент и чему он тебя научил?",
			"31": "Какие важные решения ты приняла за свою жизнь? Как этот опыт может помочь тебе в твоём запросе сейчас?",
			"32": "Вспомни моменты в жизни, когда ты чувствовала себя наиболее живой и вдохновлённой. Что общего между ними? Как эти ценности отражаются в твоих целях/деятельности сегодня?",
			"33": "Представь себе, что ты находишься в конце своей жизни и смотришь назад. Чем бы ты хотел, чтобы твоя жизнь была наполнена? Какое наследие ты бы хотел оставить? Что в направлении этого ты уже делаешь сегодня?",
			"34": "Вспомни время, когда ты сделал что-то, чем гордишься. Что тогда мотивировало тебя? Какие твои личные качества проявились? Как эти качества могут тебе помочь достичь новых целей?",
			"35": "Какая проблема или вызов в мире вызывает в тебе сильный отклик? Что тебе хотелось бы изменить, если бы у тебя была возможность? Как это связано с твоим запросом сегодня?",
			"36": "Если бы ты мог дать одно важное послание всему миру, что бы ты сказал? Какая идея или ценность лежит в основе этого послания? Что из этого есть в твоём запросе сегодня?"
		}
	},
	"footer": {
		"contacts": "Контакты",
		"copyright": "© 2024 Всe права защищены",
		"menu": "Меню"
	},
	"forms": {
		"email_field": "Электронная почта",
		"email_field_error": "Пожалуйста, введите свой email адрес",
		"email_field_invalid_error": "Пожалуйста, введите корректный email адрес",
		"name_field": "Ваше Имя",
		"name_field_error": "Пожалуйста, введите свое имя",
		"package_error": "Пожалуйста, выберите пакет",
		"phone_field_error": "Пожалуйста, введите номер телефона",
		"phone_field_invalid_error": "Пожалуйста, введите корректный номер телефона"
	},
	"general": {
		"request_btn": "Оставить заявку",
		"send": "Отправить"
	},
	"main_page": {
		"about": {
			"description": "Это инструмент по поиску ответов на свои вопросы. И не важно в какой сфере жизни они лежат - личное развитие или отношения, творчество или открытие бизнеса, карьера или деньги, планирование или разработка новой идеи, поиск смысла или просто научиться принимать мир, таким какой он есть.",
			"sup_description": "Наша авторская трансформационная игра помогает расширять воображение и менять мышление в игровом формате.",
			"title": "Больше, чем игра"
		},
		"contact_form": {
			"description": "Пожалуйста, оставьте свои контакты и выберите удобный для Вас месенджер.",
			"sub_title": "Мы с радостью ответим на них!",
			"submit_success": {
				"description": "Наш менеджер свяжется с Вами в ближайшее время.",
				"sub_title": "Ваша заявка успешно принята.",
				"title": "Поздравляем!"
			},
			"title": "Появились вопросы?"
		},
		"formats": {
			"options": {
				"1": "Самореализация",
				"2": "Карьера",
				"3": "Отношения"
			},
			"title": "Темы, с которыми <br/> заходят на игру"
		},
		"main_description": "Трансформируй свое мышление",
		"managers": {
			"manager_1": {
				"description": "International diploma practicing psychology, master’s degree",
				"name": "Елена Бурдей",
				"subject": "Психолог, предприниматель"
			},
			"manager_2": {
				"description": "International level Professional Coach, Business Coach, Crisis coach, International College of Business Trainers",
				"name": "Анна Грозина",
				"subject": "Коуч, бизнес-тренер, предприниматель"
			},
			"title": "СОЗДАТЕЛИ ИГРЫ"
		},
		"packages": {
			"btn": "Иду на игру",
			"package_1": {
				"description": "Вы получаете глубокое воздействие, способствующее более эффективному росту, осознанию изменений, учитывая именно ваши цели и стремления.",
				"options": {
					"1": "Количество игроков: 1-2 человека",
					"2": "Длительность: до 2,5 часов",
					"3": "Форма проведения: онлайн",
					"4": "Платформа: Zoom",
					"5": "Стоимость: 80 EUR"
				},
				"title": "Индивидуальная игра"
			},
			"package_2": {
				"description": "Вы не только индивидуально переосмысливаете свои взгляды, но и взаимодействуете с другими игроками, обогащаясь опытом друг друга.",
				"options": {
					"1": "Количество игроков: 3-7 человек",
					"2": "Длительность: до 3,5 часов",
					"3": "Форма проведения: онлайн",
					"4": "Платформа: Zoom",
					"5": "Стоимость: 30 EUR / чел"
				},
				"title": "Групповая игра"
			},
			"title": "ФОРМАТЫ ИГРЫ"
		},
		"requests": {
			"btn": "Хочу на игру",
			"description_1": "Игра {{brandName}} способствует достижению твоих целей, помогая увидеть страхи и убеждения, ограничивающие тебя.",
			"description_2": "Предоставляя возможность через игровой процесс выйти за пределы привычного и найти нестандартные решения, новые идеи и возможности.",
			"title": "Путь к себе"
		},
		"responses": {
			"description": "Вы погрузитесь в захватывающий мир игры UPGRADE, где каждый шаг активирует ваши размышления, переворачивает привычные представления и открывает новые горизонты в восприятии и реализации возможностей.",
			"title": "Что Вы получите в результате прохождения игры?"
		},
		"themes": {
			"description": "Эта игра поможет Вам:",
			"options": {
				"1": "проанализировать текущее положение дела;",
				"2": "построить выгодную стратегию;",
				"3": "выявить дальнейший путь",
				"4": "принять верное решение;",
				"5": "сделать правильный выбор;",
				"6": "открыть свои слепые зоны;",
				"7": "увидеть ограничения;",
				"8": "обнаружить возможности и ресурсы;",
				"9": "получить инсайт;",
				"10": "зарядиться позитивной энергией;",
				"11": "разобраться в себе;",
				"12": "понять свои желания."
			},
			"title": "ВАШ МИР ПЕРЕМЕН"
		},
		"topics": {
			"description": "Популярные запросы, с которыми приходят на игру:",
			"options": {
				"1": "<strong>- Хочу раскрыть свой потенциал:</strong><br/> Как могу развивать свои сильные стороны?",
				"2": "<strong>- Хочу достичь успеха:</strong><br/> В каком направлении двигаться, чтобы успешно продвигаться в жизни?",
				"3": "<strong>- Хочу увеличить доход:</strong><br/> Каким образом можно улучшить свою финансовую ситуацию?",
				"4": "<strong>- Хочу улучшить отношения:</strong><br/> Как создать гармонию в семье или найти подходящего партнера?",
				"5": "<strong>- Хочу радости и яркости в жизни:</strong><br/> Что может приносить радость и как ее обрести?",
				"6": "<strong>- Хочу добиваться желаемого:</strong><br/> Как проявляться в мир для достижения целей?",
				"7": "<strong>- Хочу найти свое призвание:</strong><br/> Как определить, чем стоит заниматься для получения морального и финансового удовлетворения?",
				"8": "<strong>- Хочу принимать верные решения:</strong><br/> Как разрабатывать стратегии для достижения желаемого результата?"
			},
			"title": "ЗАПРОСЫ НА ИГРУ"
		}
	},
	"menu": {
		"contact_btn": "Форма обратной связи",
		"items": {
			"1": "О игре",
			"2": "Темы",
			"3": "Запросы",
			"4": "Форматы",
			"5": "Создатели"
		}
	},
	"meta_description": {},
	"modals": {
		"game_request_modal": {
			"description": "Пожалуйста, выберите формат игры и оставьте свои контакты.",
			"package_1": {
				"info": "1-2 игрока",
				"price": "80 EUR",
				"title": "Индивидуальный формат"
			},
			"package_2": {
				"info": "3-7 игроков",
				"price": "30 EUR/чел",
				"title": "Групповой формат"
			},
			"submit_success": {
				"description": "Наш менеджер свяжется с Вами в ближайшее время.",
				"sub_title": "Ваша заявка успешно принята.",
				"title": "Поздравляем!"
			},
			"title": "ЗАПИСЬ НА ИГРУ"
		}
	},
	"object": {
		"ready_question": {
			"1": "Какой главный страх удерживает тебя от достижения твоих целей? Сделай шаг навстречу этому страху прямо сейчас. Попроси кого-то из присутствующих взять на себя роль этого страха и до конца игры обращайся к нему.",
			"2": "Какие убеждения о себе ты хотела бы изменить? Оспорь одно из этих убеждений прямо сейчас.",
			"3": "О каком решении в своей жизни ты жалеешь больше всего и почему? Найди позитивный урок в этом решении и поделись им с кем-то сейчас.",
			"4": "Как бы ты поступила, если бы не боялась быть осуждённой или не понятой? Назови 3 новых действия прямо сейчас.",
			"5": "В чем ты чувствуешь себя наиболее уязвимой и почему? Расскажи об этом прямо сейчас.",
			"6": "Какую яркую черту твоего характера ты скрываешь от других? Как если бы именно она могла помочь тебе решить твой запрос, то как бы это могло быть?",
			"7": "В какой ситуации ты чувствовала себя по-настоящему свободной? Создай ситуацию, в которой ты почувствуешь свободу прямо сейчас.",
			"8": "Когда ты в последний раз чувствовала себя по-настоящему живой и наполненной? Что вызвало это чувство? Найди способ воссоздать это чувство прямо сейчас.",
			"9": "Как бы изменилась твоя жизнь, если бы ты перестала сравнивать себя с другими? Назови 3 новых действия в этой роли?",
			"10": "Какие части твоего прошлого ты до сих пор не можешь отпустить и как это влияет на твою жизнь? Напиши письмо самой себе о том, как ты отпускаешь это прошлое, прямо сейчас.",
			"11": "Если бы ты могла изменить одну вещь в своей карьере, что бы это было и почему? Составь план действий для достижения этой перемены прямо сейчас.",
			"12": "Какую мечту связанную с твоей целью ты отложила на потом? Сделай первый шаг к реализации этой мечты прямо сейчас.",
			"13": "Какую истину о себе ты боишься признать? Признайся в этом себе и запиши свои мысли на бумаге прямо сейчас.",
			"14": "Какие отношения в твоей жизни приносят больше боли, чем радости? Прими решение изменить эти отношения и напиши первый но важный шаг для этого.",
			"15": "Как ты обычно реагируешь на неудачи и как это влияет на твой успех? Составь сейчас алгоритм новой реакции на неудачу для достижения своей цели.",
			"16": "Какое твоё самое сильное качество и как ты его недооцениваешь? Найди способ использовать это качество по максимуму в своём запросе прямо сейчас.",
			"17": "В какой ситуации ты в последний раз нарушила свои собственные принципы? Как твои принципы могут помочь тебе в твоём запросе сейчас?",
			"18": "Если бы тебе не нужно было беспокоиться о деньгах, чем бы ты занималась? Найди способ интегрировать этот вид деятельности в свою текущую задачу прямо сейчас.",
			"19": "Как бы ты описала своё предназначение метафорически/в сравнении прямо сейчас? Сделай шаг к своему предназначению прямо сейчас, выпиши это на бумагу.",
			"20": "Как часто ты говоришь «да», когда хочешь сказать «нет»? Скажи «нет» одному необязательному делу которое тормозит твой путь к себе прямо сейчас.",
			"21": "Какое качество ты больше всего ценишь в других людях и как ты развиваешь его в себе? Найди способ встроить это качество в свою цель прямо сейчас.",
			"22": "Вспомни, когда ты в последний раз рисковала и получила положительный рнзультат? Внедри этот опыт и напиши сейчас, какой риск может помочь тебе приблизится к твоей цели?",
			"23": "Какие привычки удерживают тебя от достижения твоих целей? Выпиши их прямо сейчас.",
			"24": "Какие привычки помогают той, которая достигла всего того, что хочешь ты?",
			"25": "Какое влияние ты хочешь оказать на окружающих и что ты для этого делаешь? Составь план для усиления этого влияния прямо сейчас.",
			"26": "Какое мнение других людей ты воспринимаешь слишком близко к сердцу? Как если бы ты приняла решение не обращать внимания на это мнение сейчас, какими мыслями или действиями это сопровождалось бы?",
			"27": "Если бы ты могла изменить что-то в своём характере, что бы это было? Найди способ начать работать над этим изменением прямо сейчас.",
			"28": "Какие ограничения ты ставишь перед собой, не осознавая этого? Выбери одно ограничение прямо сейчас.",
			"29": "Когда ты в последний раз делала что-то только для себя и что это было? Сделай что-то для себя прямо сейчас.",
			"30": "Какая истина о твоей жизни была бы самой неудобной для окружающих? Подумай, как можно использовать эту истину для твоего личного роста прямо сейчас."
		}
	},
	"titles": {},
	"tower": {
		"homework": {
			"1": "Определи свои главные ценности \n Наши ценности — это основа, на которой мы строим свои жизни. Понимание своих ценностей помогает принимать правильные решения.\n Практика: Составь список из 10 своих ценностей. Из этого списка выбери 5 главных, которые определяют твои жизненные приоритеты.\n Инструкция: Вспомни ситуации, когда ты чувствовал(а) себя в гармонии с собой. Какие ценности в этих моментах проявлялись? Запиши их. Затем сократи список до 5 ценностей, которые наиболее важны для тебя.",
			"2": "Открой тормозящие убеждения \n Ограничивающие убеждения — это мысли и установки, которые сдерживают наш рост и движение вперёд. Практика: Определи одно убеждение, которое тебя тормозит, и замени его новым, позитивным убеждением. Инструкция: Напиши фразу, которую ты часто повторяешь себе и которая ограничивает тебя. Теперь трансформируй её в противоположное, позитивное утверждение, которое будет поддерживать твой рост. Пример: «Мне всегда не везёт» → «Я создаю свои собственные возможности».",
			"3": "Исследуй свой страх \n Страхи часто защищают нас от перемен, но преодоление их помогает выйти на новый уровень. Практика: Определи один главный страх и составь план действий для его преодоления. Инструкция: Вспомни, какой страх тебя сдерживает от принятия важного решения или действия. Напиши этот страх. Затем составь 3 маленьких шага, которые помогут тебе начать преодолевать его, начиная с самого простого.",
			"4": "Найди своё предназначение \n Предназначение — это то, что даёт нашей жизни глубокий смысл и приносит чувство удовлетворения. Практика: Опиши своё предназначение в жизни через метафору. Инструкция: Подумай о том, как ты хочешь служить миру, в чём ты видишь свою миссию. Теперь вырази это через метафору или образ. Например, «Я — светильник, освещающий дорогу другим». Подумай, как этот образ может проявляться в твоей повседневной жизни.",
			"5": "Перепиши историю своих неудач \n Наши неудачи часто воспринимаются как поражения, но они могут быть ценным источником уроков и роста. Практика: Вспомни одно из своих главных поражений и найди в нём позитивный урок. Инструкция: Запиши свою неудачу так, как если бы это был рассказ о чужом человеке. Затем перепиши эту историю, фокусируясь на том, какой урок или ресурс ты получил(а) из этой ситуации.",
			"6": "Мои источники энергии \n Для достижения целей и реализации своей миссии важно знать, что заряжает тебя энергией. Практика: Определи 5 вещей, которые дают тебе энергию, и начни внедрять их в свою жизнь. Инструкция: Составь список дел и активностей, которые помогают тебе чувствовать прилив сил и вдохновения. Например, прогулки на природе, общение с друзьями или творчество. Выбери одно из них и внедри в свою неделю прямо сейчас.",
			"7": "Построй мост между целями и ценностями \n Согласованность целей с нашими ценностями помогает достигать их быстрее и с большей уверенностью. Практика: Сравни свои главные жизненные цели с ценностями. Есть ли между ними связь? Инструкция: Напиши свою главную цель. Теперь выпиши свои ключевые ценности (из задания 1). Соотнеси их — как эти ценности помогают или препятствуют достижению этой цели? Какие изменения ты можешь внести в свои действия, чтобы цель стала ближе?",
			"8": "Составь карту ресурсов \n Ресурсы могут быть внешними (люди, деньги, время) и внутренними (знания, навыки, энергия). Практика: Создай карту своих внутренних и внешних ресурсов для достижения цели. Инструкция: Нарисуй круг. Внутри круга запиши свои внутренние ресурсы (например, опыт, терпение, навыки), а снаружи — внешние (поддержка близких, финансы, профессиональные связи). Найди один способ активировать как минимум один из этих ресурсов в ближайшее время.",
			"9": "Сценарий идеального дня \n Образ будущего, где ты живёшь свою миссию и достигаешь цели, помогает более чётко к ней двигаться. Практика: Опиши свой идеальный день через 5 лет, когда ты полностью реализовал(а) своё предназначение. Инструкция: Закрой глаза и представь свой идеальный день. Как он начинается? Чем ты занимаешься? С кем ты? Что тебя окружает? Опиши его в подробностях и подумай, что можно начать делать уже сегодня, чтобы приблизиться к этому образу.",
			"10": "Преодолей свой внутренний конфликт \n Часто наши внутренние противоречия сдерживают нас от движения вперёд. Практика: Найди один внутренний конфликт и найди способ его разрешить. Инструкция: Подумай, что внутри тебя вызывает противоречия — возможно, это конфликт между стремлением к безопасности и желанием перемен. Опиши этот конфликт, а затем предложи способ его разрешения, например, компромисс или баланс между двумя сторонами.",
			"11": "Визуализируй свой успех \n Визуализация помогает создавать чёткий образ желаемого будущего, к которому проще двигаться. Практика: Нарисуй или опиши, как выглядит твой успех через 1 год. Инструкция: Возьми бумагу и карандаш или ручку. Представь, что через год ты достиг(ла) своей цели. Как выглядит твоя жизнь? Что ты чувствуешь? Опиши или нарисуй это, уделяя внимание деталям: людям вокруг, месту, ощущениям.",
			"12": "Создай образ своего внутреннего наставника \n Внутренний наставник — это часть нас, которая обладает мудростью и может помочь в трудные моменты. Практика: Представь и опиши своего внутреннего наставника. Инструкция: Закрой глаза и представь своего внутреннего наставника — того, кто знает ответы на важные вопросы и помогает тебе. Как он(она) выглядит? Что говорит? Опиши его(её) внешность и слова поддержки, которые ты мог(ла) бы получить в сложной ситуации.",
			"13": "Открой свои теневые стороны \n Теневая сторона личности — это те качества, которые мы подавляем или отрицаем, но которые могут содержать скрытые ресурсы. Практика: Определи одно качество, которое ты стараешься скрыть, и найди в нём силу. Инструкция: Подумай, какое качество или черта характера тебе кажется негативной и недостойной (например, гнев, упрямство). Теперь задумайся, как это качество может быть полезным в другой ситуации. Как ты можешь использовать эту сторону для своего роста?",
			"14": "Изучение твоих «Почему» \n Понимание причин, по которым мы стремимся к определённым целям, даёт нам больше мотивации и осознанности. Практика: Определи своё главное «Почему» — почему ты хочешь достичь своей цели? Инструкция: Напиши свою главную цель. Теперь задавай себе вопрос «Почему это важно для меня?» 5 раз подряд, каждый раз углубляя ответ. Это поможет тебе докопаться до глубинной мотивации, стоящей за твоими действиями.",
			"15": "Перепиши своё прошлое \n Мы часто застреваем в прошлом из-за того, как мы его интерпретируем. Но мы можем изменить свой взгляд на него. Практика: Выбери один важный момент из прошлого и перепиши его с новой точки зрения. Инструкция: Вспомни событие, которое сильно на тебя повлияло и о котором ты жалеешь или переживаешь. Представь, что ты смотришь на это событие со стороны мудрого человека или наставника. Запиши, как это событие могло бы выглядеть с новой точки зрения и какие выводы ты можешь из него извлечь.",
			"16": "Твоя 100-летняя версия \n Размышление о своём долгосрочном наследии помогает более осознанно выстраивать текущие цели и действия. Практика: Напиши письмо от своего 100-летнего «Я». Инструкция: Представь, что тебе 100 лет, и ты достиг(ла) всего, чего хотел(а). Напиши письмо себе настоящему, полное мудрости, советов и поддержки. Какие главные выводы ты сделаешь о жизни и что посоветуешь себе сейчас?",
			"17": "Роль перемен в твоей жизни \n Принятие перемен — это ключ к личностному росту и развитию. Практика: Вспомни три главные перемены, которые произошли в твоей жизни, и проанализируй их. Инструкция: Напиши три больших перемены, которые произошли в твоей жизни за последние 5 лет. Какие эмоции ты испытывал(а) в этот момент? Какие ресурсы и уроки ты получил(а) из каждой перемены? Как ты можешь использовать эти ресурсы сейчас?",
			"18": "Составь список своих 10 неосознанных «нет» \n Часто мы говорим «да» тому, что нас не продвигает вперёд, тем самым неосознанно отказываясь от своих истинных желаний. Практика: Определи 10 вещей, на которые ты соглашаешься, когда на самом деле хочешь сказать «нет». Инструкция: Составь список дел, обязанностей или предложений, на которые ты соглашаешься из-за страха отказать или желания угодить, но на самом деле не хочешь их делать. Подумай, как бы изменилась твоя жизнь, если бы ты начала говорить «нет» этим вещам.",
			"19": "Найди своих вдохновителей \n Окружение и пример других людей могут стать мощными источниками вдохновения и мотивации. Практика: Определи 3 человека, которые тебя вдохновляют, и найди общие черты. Инструкция: Напиши имена трёх людей, которые вдохновляют тебя своими действиями или образом жизни. Что общего у этих людей? Какие черты характера или навыки у них есть, которые ты хотела бы развить в себе? Найди один способ начать это развитие прямо сейчас.",
			"20": "Обнаружь свои скрытые ресурсы \n Часто у нас есть ресурсы и способности, о которых мы не задумываемся, но которые могут стать мощной поддержкой на пути к целям. Практика: Найди три скрытых ресурса, которые могут помочь тебе в достижении цели. Инструкция: Подумай о своих недооценённых навыках, связях или возможностях, которые ты не используешь на полную мощность. Запиши три таких ресурса и придумай, как начать их использовать для своих целей в ближайшее время.",
			"21": "Проживи свою мечту за один день \n Проживание своих целей помогает почувствовать их реальность и понять, чего мы действительно хотим. Практика: Пройди через один день так, как если бы ты уже достиг(ла) одной из своих самых значимых целей. Инструкция: Выбери одну свою важную цель. Представь, что ты уже её достиг(ла). Как бы прошёл твой день? Какими были бы твои действия, привычки, окружение? Проживи этот день как можно более реалистично, интегрируя элементы жизни, связанной с этой целью.",
			"22": "Напиши манифест своей жизни \n Манифест — это мощный инструмент, который помогает чётко выразить свои убеждения, принципы и цели. Практика: Напиши манифест, который отражает твоё мировоззрение, ценности и миссию. Инструкция: Возьми время, чтобы подумать о том, во что ты веришь, что для тебя важно и какую миссию ты хочешь выполнить в своей жизни. Напиши манифест, где выразишь свои ключевые принципы, ценности и то, как ты планируешь жить, чтобы следовать им.",
			"23": "Исследуй свои ежедневные ритуалы \n Наши повседневные ритуалы формируют наш образ жизни и влияют на достижение целей. Практика: Определи свои ключевые ритуалы и проанализируй, помогают ли они тебе приближаться к твоим целям. Инструкция: Составь список ритуалов и привычек, которые ты повторяешь каждый день. Теперь задай себе вопрос: какие из них помогают тебе на пути к целям, а какие — отвлекают? Найди один ритуал, который стоит изменить, и разработай план его трансформации.",
			"24": "Создай личную карту силы \n Каждый человек обладает уникальными талантами и качествами, которые помогают ему преодолевать трудности. Практика: Нарисуй карту своих сильных сторон и качеств, которые помогают тебе в жизни. Инструкция: Возьми лист бумаги и нарисуй карту, на которой отметь свои сильные стороны, навыки, таланты и достижения. Рассмотри их как инструменты, которые помогут тебе двигаться вперёд. В каком проекте или задаче ты можешь использовать эти сильные стороны прямо сейчас?",
			"25": "Освободи своё пространство \n Физическое пространство часто отражает наше внутреннее состояние, а его освобождение может привести к новому вдохновению и энергичности. Практика: Выбери одну область в своём доме или рабочем месте и убери всё лишнее. Инструкция: Найди один уголок, рабочий стол или комнату, где накопилось много лишних вещей. Потрать время на уборку, освобождение от ненужного. Как ты себя чувствуешь после этого? Заметь, как эта практика может отразиться на твоём внутреннем состоянии и ясности мышления.",
			"26": "Визуализируй своё энергетическое состояние \n Энергия — это ключевой ресурс, и наше энергетическое состояние влияет на эффективность, вдохновение и действия. Практика: Нарисуй своё энергетическое состояние и проанализируй, как ты можешь его улучшить. Инструкция: Закрой глаза и почувствуй своё текущее состояние энергии. Представь его в виде цвета, формы или линии. Теперь нарисуй это на бумаге. Какие элементы требуют улучшения или наполнения? Что ты можешь сделать, чтобы увеличить свой энергетический потенциал?",
			"27": "Перепиши свой сценарий успеха \n Мы часто следуем стереотипным представлениям о том, что значит успех, но на самом деле успех для каждого уникален. Практика: Определи свой личный сценарий успеха. Инструкция: Напиши, как выглядит твой идеальный сценарий успеха через 5 лет. Не опирайся на чужие представления — что успех значит лично для тебя? Теперь перепиши этот сценарий, чтобы он максимально отражал твою личную миссию, ценности и желания. Какие шаги ты можешь предпринять уже сейчас, чтобы приблизиться к этому сценарию?",
			"28": "Создай альбом благодарности \n Благодарность — это мощный источник внутреннего ресурса и радости, который помогает поддерживать позитивное мышление.\n Практика: Начни вести альбом благодарности, где будешь записывать или собирать моменты, за которые благодарен(на).\n Инструкция: Найди блокнот или создай альбом, в котором каждый день или каждую неделю будешь записывать 3-5 вещей, за которые ты благодарен(на).\n Это могут быть события, люди, чувства или даже мелочи, которые делают твою жизнь лучше.\n Обрати внимание на то, как эта практика влияет на твоё настроение и энергию.",
			"29": "Погружение в тишину \n В современном мире мы часто теряем связь с собой из-за постоянного потока информации и шума. Практика: Проведи час в полной тишине и понаблюдай за своими мыслями и чувствами. Инструкция: Найди тихое место, где тебя не будут отвлекать. Отключи все устройства и проведи час в полной тишине. Обрати внимание на свои мысли, эмоции, физические ощущения. Как ты чувствуешь себя в этом состоянии? Какие новые мысли или осознания приходят к тебе?",
			"30": "Создай «Будущее письмо» самому себе \n Осознание того, что мы движемся вперёд, помогает укрепить уверенность в своих силах и действиях. Практика: Напиши письмо себе через 1 год, описывая всё, чего ты достиг(ла). Инструкция: Представь, что ты пишешь письмо самому себе, которое ты получишь через год. Опиши, какие цели ты достиг(ла), что изменилось в твоей жизни, какие страхи преодолены, какие новые навыки ты приобрёл(а). Это письмо — твоё напоминание о том, что ты на правильном пути.",
			"31": "Найди свои скрытые убеждения о деньгах \n Наше отношение к деньгам формируется на основе убеждений, которые мы часто не осознаём. Эти убеждения могут блокировать наш финансовый рост. Практика: Выяви свои скрытые убеждения о деньгах. Инструкция: Ответь на следующие вопросы: Что деньги значат для меня? Как я чувствую себя, когда думаю о деньгах? Что я думаю о людях, у которых много денег? Найди одно убеждение, которое ограничивает тебя в сфере финансов, и переформулируй его в позитивное утверждение.",
			"32": "Сила маленьких шагов \n Иногда большие цели кажутся недосягаемыми, но последовательные маленькие шаги могут привести к огромным изменениям. Практика: Раздели одну большую цель на 5 маленьких шагов и начни с первого. Инструкция: Выбери одну цель, которая кажется тебе сложной или далёкой. Раздели её на 5 маленьких достижимых шагов. Сделай первый шаг прямо сейчас, даже если он очень прост. Это поможет тебе преодолеть чувство заторможенности и начать движение вперёд.",
			"33": "Проживи свой идеальный вечер \n Наши повседневные вечера могут стать источником вдохновения и восстановить силы, если мы осознанно создаём их в гармонии с собой. Практика: Спланируй и проживи вечер так, как если бы он был идеальным. Инструкция: Подумай, каким был бы твой идеальный вечер, который помог бы тебе расслабиться, наполниться энергией и вдохновиться. Напиши, что бы ты сделал(а): от еды до активности или времени с близкими. Проживи этот вечер как можно более осознанно.",
			"34": "Твой внутренний ребёнок \n Внутренний ребёнок — это часть нашей личности, которая остаётся связанной с простыми радостями, мечтами и чувствами. Но часто мы забываем о нём во взрослом возрасте. Практика: Воссоединись с твоим внутренним ребёнком и сделай что-то «по-детски». Инструкция: Вспомни, что любил(а) делать в детстве, что приносило радость и вдохновение. Это может быть игра, творчество или что-то ещё. Найди способ включить это занятие в свою жизнь сегодня. Как это изменило твоё настроение и восприятие себя?",
			"35": "Создай символ своей миссии \n Символы помогают зафиксировать наши цели и миссию, делая их более зримыми и ощутимыми. Практика: Создай символ, который будет представлять твою жизненную миссию. Инструкция: Подумай о своей жизненной миссии или цели. Нарисуй или сделай символ, который будет её олицетворять. Это может быть изображение, форма или предмет. Держи этот символ рядом как напоминание о твоём пути и целях.",
			"36": "Встреча с будущим «Я» \n Визуализация встречи с собой в будущем может помочь осознать, куда ты идёшь, и что стоит изменить на пути. Практика: Представь встречу с собой через 10 лет и проведи с ним(ней) диалог. Инструкция: Закрой глаза и представь, что ты встречаешься с собой через 10 лет. Где ты? Как выглядишь? Что ты чувствуешь? Какие советы будущее «Я» даёт тебе? Опиши эту встречу в деталях, а затем подумай, что из этих советов ты можешь начать применять прямо сейчас."
		},
		"ready": "Ты готова завершать игру и подвести итоги?",
		"ready_homework": "Ты хочешь получить практическое задание, которое приблизит тебя к решению твоего запроса?",
		"ready_response": "В благодарность за твою обратную связь игра предлагает тебе получить индивидуальное послание",
		"response": {
			"1": "Ты рождена для великих дел и твоя жизнь имеет глубокий смысл. На глубине ты находишь силы и возможности. Доверься своим инстинктам и погрузить в то, что любишь.",
			"2": "Твоя миссия - это твой уникальный вклад в мир. Позволь своим страстям бушевать, а талантам проявится для блага себя и окружающих.",
			"3": "Твоя жизнь - это твое творение. Верь в свои возможности и знай, что ты способна преодолеть любые препятствия на пути к своей миссии, но в полном доверии к миру и верой в людей.",
			"4": "Не останавливайся на пути к своей миссии из-за страха или сомнений. Ты рождена для великих дел, и у тебя уже есть всё необходимое для успеха.",
			"5": "Ты словно корабль, плывущий по мутным водам без карты и компаса. Но помни, что у тебя есть сила создать свою собственную карту и направить свой путь.",
			"6": "Ты подобен птице, сидящей в клетке, сомневающейся в своей способности взлететь. Однако, когда ты освобождаешь себя от сомнений и предубеждений, ты становишься орлом, покоряющим небеса.",
			"7": "Ты пламя свечи, колеблющееся на ветру. Но когда ты делаешь что-то с внутренним огнём, который живёт в тебе, ты способна освещать путь не только себе, но и быть маяком, освещающим путь другим.",
			"8": "Ты словно семя, зарытое в землю, сомневающееся в своей способности прорасти. Однако, когда ты доверяешь процессу и миру ты расцветаешь и становишься деревом, дающим тень и плоды.",
			"9": "Ты подобна звезде, скрытой за облаками ночного неба. Лишь сомнения отделяют тебя от яркой звезды, освещающей темные уголки мира.",
			"10": "Верь в себя и в свою способность вносить позитивные изменения в этот мир. Твоя миссия важна, только позволь себе ее осуществить.",
			"11": "Помни, что каждый шаг, который ты делаешь сейчас, приближает тебя к своему истинному предназначению. Действуй с уверенностью и решимостью.",
			"12": "Твоя миссия скрыта от тебя на первый взгляд, но она всегда присутствует в твоей жизни. Позволь ей раскрыться.",
			"13": "Не бойся выйти за пределы комфортной зоны в поисках своей миссии. Именно там ты найдешь новые возможности и вдохновение.",
			"14": "Ты не одинока в своем стремлении найти свою миссию. Вселенная поддерживает тебя и направляет тебя на этом пути. Доверься людям с твоими же ценностями и смело вместе двигайтесь вперед с уверенностью и в партнёрстве.",
			"15": "Ты словно актер, стоящий за кулисами, колеблющийся перед выходом на сцену. Но стоит тебе сделать один шаг с уверенностью и страстью, ты становишься звездой, вдохновляющей аплодисменты.",
			"16": "Ты путник, блуждающий в лесу без пути. Но когда ты находишь свой внутренний компас и следуешь за ним, ты становишься гидом, ведущим других к свету.",
			"17": "Ты словно капля воды, падающая в океан сомнений. Но когда ты понимаешь свою связь с океаном внутри себя, ты становишься волнующим приливом перемен.",
			"18": "Ты подобен пчеле, сомневающейся в своей способности создать мед. Но когда ты собираешься с силами и начинаешь трудиться, ты становишься медоносной пчелой, приносящей сладость миру.",
			"19": "Ты словно феникс, можешь возрождаться снова и снова. Не это ли дар?! Из пепла сомнений и неуверенности. Когда ты обретаешь свою силу и уверенность, ты становишься символом возрождения и благополучия для себя и других.",
			"20": "Как туман, страхи могут окутать твой путь, но помни, что солнце всегда светит выше облаков. Даже если ты не видишь цели ясно, двигайся вперед, и она обязательно проявится перед тобой.",
			"21": "Страхи могут быть как лабиринт, запутывающий тебя на пути к мечте. Но помни, что у каждого лабиринта есть свой выход. Ищи новые пути, и ты обязательно найдешь свой.",
			"22": "Иногда страхи могут быть как темная пустота, поглощающая твою веру и решимость. Но как звезда в ночном небе, ты можешь проникнуть сквозь тьму и сиять своим светом, идя к своей цели. Вспомни ради чего всё это тебе надо.",
			"23": "Страхи могут создавать иллюзии, словно зеркало, искажающее реальность. Отрази свою силу и уверенность в своих действиях, и страхи растают как дым перед твоим взглядом.",
			"24": "Как волнующая река, страхи могут затопить твой путь, но помни, что у реки есть берега. Ты всегда можешь сойти на берег.",
			"25": "Иногда страхи могут быть как грозовые тучи, заглушающие свет солнца. Но помни, что после дождя появляется радуга и становится светло и твоя вера, и фокусировка на этом, могут превратить самые темные времена в источник красоты и новых возможностей.",
			"26": "Страхи могут быть как темный лес, где легко заблудиться. Иди в них с интересом исследователя и смелостью опытного путешественника. Открой сердце и ум, и ты обязательно найдешь свой путь через чащу.",
			"27": "Как стальные цепи, страхи могут держать тебя на месте. Разорви эти оковы своей любовью к жизни и верой в себя, и ты освободишься для свободного полета к своей цели.",
			"28": "Страхи могут быть как магнит, притягивающий тебя к зоне комфорта. Будь как стрела, выпущенная из лука, ты можешь преодолеть силу притяжения и достичь новых высот.",
			"29": "Как птица, запертая в клетке, страхи могут мешать тебе расправить крылья и взлететь. Помни, что не всегда клетка заперта. Найди в себе силы раскрыть дверь своей уверенности и решимости, и ты обретешь свободу полета к своим мечтам.",
			"30": "Ты как Мэри Кюри, рожденная для великих открытий. Верь в свои способности и шагай к своей цели с уверенностью и решимостью.",
			"31": "Как Коко Шанель, каждый твой шаг в направлении мечты – это шаг к твоему стилю. Не останавливайся!",
			"32": "Твои усилия могут сравниться с теми, что сделали из Розы Паркс символ борьбы. Постоянно развивай себя как интеллектуально, так и духовно. Именно это приведет тебя к успеху.",
			"33": "Как Мая Анджелу, ты можешь найти силу в словах и душе. Верь в себя и стремись к лучшей версии себя каждый день.",
			"34": "Твой потенциал безграничен, как у Опры Уинфри. Поверь в себя и прими вызовы как возможность стать лучше.",
			"35": "Как Мишель Обама, ты можешь вдохновлять и вести других к изменениям. Дорога может быть трудной, но каждый пройденный этап приближает тебя к вершине.",
			"36": "Ты уникальна, как Амелия Эрхарт, и способна на великие свершения. Верь в себя, найди подтверждение своего потенциала, и ничто не сможет помешать твоему успеху.",
			"37": "Ты как Шери Сэндберг — создательница своего будущего. Твой успех зависит от твоих действий сегодня.",
			"38": "Твои мечты и амбиции такие же, как у Маргарет Тэтчер. Будь настойчивой и целеустремленной, и ни одна преграда не сможет остановить тебя.",
			"39": "Как Фрида Кало в мире искусства, ты можешь произвести настоящий фурор в своей области. Не бойся рисковать и стремись к высоким целям. Ты заслуживаешь успеха!",
			"40": "Мудрая женщина, ты стоишь на пороге великих свершений. Твоя креативность и настойчивость ведут к успеху. Веришь ли ты в это? Потому что я верю в твою смелость и умение находить нестандартные решения!"
		}
	},
	"tree": {
		"blue": {
			"1": "Что на глубоком уровне изменилось в твоём восприятии себя и ситуации с которой ты пришла в это пространство? И тогда какие шаги важно сделать дальше для того, чтобы всё изменилось в корень?",
			"2": "Какие чувства или интуитивные ощущения возникли у тебя в ходе игры, и как они могут помочь тебе в решении текущих жизненных задач?"
		},
		"gold": {
			"1": "Что на глубоком уровне изменилось в твоём восприятии себя и ситуации с которой ты пришла в это пространство? И тогда какие шаги важно сделать дальше для того, чтобы всё изменилось в корень?",
			"2": "Какие чувства или интуитивные ощущения возникли у тебя в ходе игры, и как они могут помочь тебе в решении текущих жизненных задач?"
		},
		"purple": {
			"1": "Что на глубоком уровне изменилось в твоём восприятии себя и ситуации с которой ты пришла в это пространство? И тогда какие шаги важно сделать дальше для того, чтобы всё изменилось в корень?",
			"2": "Какие чувства или интуитивные ощущения возникли у тебя в ходе игры, и как они могут помочь тебе в решении текущих жизненных задач?"
		},
		"red": {
			"1": "Что на глубоком уровне изменилось в твоём восприятии себя и ситуации с которой ты пришла в это пространство? И тогда какие шаги важно сделать дальше для того, чтобы всё изменилось в корень?",
			"2": "Какие чувства или интуитивные ощущения возникли у тебя в ходе игры, и как они могут помочь тебе в решении текущих жизненных задач?"
		}
	},
	"game": {
		"done": {
			"title": "Вы успешно завершили игру!",
			"description": "Погрузитесь в другие захватывающие лабиринты и откройте еще больше удивительных тайн.  \n\nСледующий шаг к трансформации ждет вас!  \nНажмите на кнопку и начните новое путешествие!",
			"btn": "Начать новое путешествие"
		},
		"finished": {
			"title": "Игра завершена!",
			"description": "Спасибо за участие в игре!  \n\nМы надеемся, что она помогла вам лучше понять себя и свои потребности. \n\nСледующий шаг к трансформации ждет вас! Нажмите на кнопку и начните новое путешествие.",
			"btn": "Начать новое путешествие"
		},
		"not_found": {
			"title": "Игра не найдена",
			"description": "Извините, но мы не смогли найти соответствующую игру.\n\nПожалуйста, свяжитесь с нашим менеджером, чтобы получить информацию о вашей игре.",
			"btn": "Форма обратной связи"
		},
		"pending": {
			"title": "Игра начнется:\n {{time}}",
			"description": "Как только игра начнется, наш менеджер свяжется с вами.",
			"btn": "Вернуться на главную"
		}
	}
}
