{
	"403": {},
	"404": {},
	"500": {},
	"cards_questions": {
		"blue": {
			"1": "Які страхи заважають тобі побачити можливості?",
			"2": "Які ще страхи заважають тобі реалізувати задумане? Як це може бути інакше?",
			"3": "Згадай ситуацію, в якій сформувався твій страх. Чого тебе вчить цей досвід? Що важливого ти отримала завдяки цьому?",
			"4": "Від чого тебе захищають твої страхи в цьому запиті?",
			"5": "Де ти найбільше боїшся рішучих дій?",
			"6": "Що або хто заважає тобі зробити перший сміливий крок?",
			"7": "Які страхи ти подолала за останні 5 років? Як цей досвід може допомогти тобі в твоєму запиті сьогодні?",
			"8": "Які переконання заважають тобі рухатися далі?",
			"9": "Якби страхи могли бути твоїм другом, як би це виглядало?",
			"10": "Які нові установки та переконання точно допоможуть тобі досягти твоєї мети?",
			"11": "Що тобі потрібно впустити у своє життя, щоб керувати своїми страхами і зробити перший крок?",
			"12": "Як виглядає твоя реалізація без страхів?",
			"13": "Уяви, що ти вже там, де хочеш бути. У тебе все вийшло. Завдяки чому ти це досягла?",
			"14": "Якби твій запит можна було сформулювати без страхів і обмежуючих переконань, як би він звучав?",
			"15": "Що ти вже зробила, щоб подолати страх?",
			"16": "Змінюючи свої обмежуючі переконання/страхи, кому і який приклад ти показуєш?",
			"17": "Змінюючись всередині себе, що ти привносиш у цей світ?",
			"18": "Коли страхи зникнуть, що з’явиться замість них?",
			"19": "А що, якщо збільшити цю ціль у два, три рази? Зробити її більшою в 10 разів! Як тобі такий масштаб мрій? Що змінюється тоді у твоєму запиті?",
			"20": "Подолавши страх у цьому запиті, на що ще це вплине?",
			"21": "Що б ти могла зробити вже завтра, щоб не було жалю?",
			"22": "Знаючи свій страх і переживши певний досвід із ним, які важливі висновки ти можеш зробити і чому навчитися, щоб покращити результат наступного разу?",
			"23": "Якби твій близький друг жив із таким страхом/переконанням, що б ти йому порадила?",
			"24": "Які нові можливості та перспективи відкриються для тебе, коли ти навчишся ефективно керувати цим страхом?",
			"25": "Які переконання у цьому запиті не дозволяють тобі рухатися далі? Як би ти хотіла, щоб було?",
			"26": "Якби ти могла змінити своє ставлення до страху, як би це виглядало? Як було б краще?",
			"27": "Як ти можеш використовувати свій страх як джерело мотивації та сили, а не перешкоду?",
			"28": "Що є джерелом твого страху в цій ситуації? Яке відношення ця ситуація має до теперішнього? У чому вигода думати так?",
			"29": "Які ресурси або підтримка можуть допомогти тобі впоратися зі страхом на шляху до досягнення мети?",
			"30": "Які нові переконання та твердження про себе допоможуть тобі досягти своєї місії/цілі?",
			"31": "Які кроки ти можеш зробити для того, щоб подолати цей страх і просуватися до своєї мети?",
			"32": "Згадай ситуацію, коли ти отримала бажаний результат. Що тобі допомогло тоді?",
			"33": "За що ти тримаєшся в цій ситуації, коли тобі потрібно відпустити?",
			"34": "Уяви собі, що перед тобою стоять двері, за якими перебуває твоя мета. Що стримує тебе від того, щоб її відкрити? Як це відчувається усередині тебе?",
			"35": "Якби твій страх мав голос, що б він сказав? Як він намагається захистити тебе?",
			"36": "Уяви, що ти позбавилася всіх сумнівів і страхів. Як змінилося б твоє життя? Що здається особливо новим чи несподіваним?"
		},
		"gold": {
			"1": "Які джерела енергії ти вже використовуєш для досягнення своїх цілей, і які ще потенційні ресурси ти могла б активувати? ",
			"2": "Які ключові моменти в своєму житті ти виділила б, коли відчувала, що твій потенціал був розкритий найбільш повно, і що допомогло тобі досягти цього стану? ",
			"3": "Якби твоє життя було подорожжю, які були б ключові точки призначення, які ти обрала для прояву своїх талантів і енергії? ",
			"4": "Як би ти описала свою внутрішню силу й енергію через природні явища, і як ти можеш використовувати цю енергію для досягнення успіху? ",
			"5": "Які аспекти твоєї особистості можуть слугувати ключем до твоїх прихованих ресурсів? ",
			"6": "Якби був ключ до твоєї життєвої енергії, що це могло б бути? ",
			"7": "Якби ти була книгою, які глави були б написані про твої таланти та здібності? ",
			"8": "Згадай моменти в своєму житті, коли ти відчувала себе найбільш автентичною і натхненною. Що допомогло тобі так себе відчути?  ",
			"9": "Які сфери твого життя або діяльності приносять тобі найбільше задоволення та радість? Що це може говорити про твої таланти?",
			"10": "Які три твої найсильніші сторони, які ти можеш використати для досягнення своєї мети? Як би ти могла посилити їх?  ",
			"11": "Якими були б твої таланти, якби ти могла відпустити всі обмеження та очікування суспільства й близьких і почати з чистого аркуша?  ",
			"12": "Які досягнення або моменти в твоєму житті приносять тобі найбільше задоволення і відчуття гордості?  ",
			"13": "Які навички або якості ти часто помічаєш у собі, що допомагають тобі в досягненні цілей? Як те, що ти назвала, може просунути і допомогти тобі в досягненні твоєї задачі зараз?  ",
			"14": "Які завдання або ситуації ти зазвичай вирішуєш з легкістю або ефективно?  ",
			"15": "Які ресурси, такі як час, знання або підтримка оточуючих, ти вже маєш для досягнення своєї мети?  ",
			"16": "Які інтереси або пристрасті у тебе є? Як вони можуть бути використані для досягнення успіху в задачі з твоїм запитом? ",
			"17": "Які перешкоди або обмеження ти бачиш на шляху до своїх цілей, і які стратегії ти можеш використовувати, щоб їх подолати?  ",
			"18": "Які люди у твоєму житті можуть стати твоїми союзниками або підтримкою для досягнення успіху в твоїй задачі зараз?  ",
			"19": "Які були твої найзначніші успіхи в минулому, і які уроки ти витягла з цього досвіду? Як ці знання і досвід можна використати для реалізації твого запиту зараз?  ",
			"20": "Які сильні сторони або таланти ти часто чуєш від інших, що роблять тебе унікальною або здатною до чогось особливого? Про що це в контексті твого запиту?  ",
			"21": "Які цінності або принципи важливі для тебе в житті, і як вони можуть спрямовувати твої рішення і дії для досягнення успіху?  ",
			"22": "Якби твоє життя було книгою, якою була б її обкладинка, і що ця обкладинка говорить про тебе як особистість і твій потенціал?  ",
			"23": "Уяви, що ти ростеш як дерево. Які якості твоєї \"рослини\" (наприклад, коріння, стовбур, листя) допомагають тобі вкорінюватися і рости вгору, до своїх цілей?  ",
			"24": "Якби твоє життя було подорожжю, які були б ключові місця, які ти відвідала, і як вони відображають твій шлях до успіху?  ",
			"25": "Розглянь себе як зірку на небі. Яке значення мають твої \"сузір'я\" (наприклад, близькі стосунки, досягнення, захоплення) для твого світла і напрямку?  ",
			"26": "Уяви себе як краплю води в океані. Які якості твоєї \"краплі\" (наприклад, унікальність, здатність до адаптації) допомагають тобі зливатися з океаном можливостей і досягнень?  ",
			"27": "Якби твоє життя було будівництвом, які були б основні матеріали або інструменти, які ти використовувала б для побудови свого успіху?  ",
			"28": "Уяви себе мандрівником у пустелі. Які навички ти розвиваєш, щоб долати перешкоди і знаходити оазиси успіху на своєму шляху?  ",
			"29": "Якби твоє життя було садом, які були б ключові рослини (наприклад, квіти, дерева) твого саду, які символізують твій потенціал і сили? Чому саме вони?  ",
			"30": "Розглянь себе як архітектора своєї долі. Які креслення або плани ти розробляєш для створення будівлі свого майбутнього успіху, і які інструменти ти використовуєш для його будівництва? Як це характеризує тебе? Як ці знання можна інтегрувати у твою задачу для досягнення успіху?",
			"31": "Що у тебе вже є, щоб досягти бажаного?",
			"32": "Чого тобі потрібно навчитися і що зробити для досягнення своєї мети?",
			"33": "Уяви, що ти вже в точці «В», ти та, хто здійснила задумане і реалізувалася в ньому. Уявила? Яку пораду ти з майбутнього дала б собі теперішній для досягнення своєї мети зараз?",
			"34": "Уяви, що ти можеш зазирнути в майбутнє. Хто ця людина, яка змогла досягти цієї цілі?",
			"35": "Які люди повинні бути поруч з тобою/у твоєму оточенні, щоб ти змогла здійснити задумане?",
			"36": "Якою тобі потрібно стати, щоб люди потрібного тобі оточення самі тягнулися до тебе?"
		},
		"purple": {
			"1": "Якою була б твоя ідеальна відповідь на питання: «Я прожила щасливе життя, тому що…?»",
			"2": "Заради чого більшого ти зараз тут?",
			"3": "Яким є твоє життя, і як воно співвідноситься з життям, яке ти хочеш жити?",
			"4": "Якою була б твоя ідеальна відповідь на питання: «Я прожила щасливе життя для того, щоб…?»",
			"5": "Що тобою рухає? Що мотивує?",
			"6": "Якби твоїх друзів запитали: «Які 3 вміння вони б виділили у тебе?» — що б вони відповіли?",
			"7": "Що цінного ти можеш привнести в цей світ?",
			"8": "Як твоє завдання пов'язане зі сенсами твого життя?",
			"9": "Які важливі уроки з життя тобі необхідно врахувати для створення потрібного результату в завданні, з яким ти прийшла?",
			"10": "Які зміни внесе в твоє життя той результат, за яким ти прийшла?",
			"11": "Який результат ти хочеш отримати в результаті сьогоднішньої гри?",
			"12": "Що для тебе є найкращим результатом у твоєму запиті сьогодні?",
			"13": "Якої сфери життя стосується твій запит?",
			"14": "Як ти зрозумієш, що вирішила свій запит?",
			"15": "Яка зараз ситуація з твоїм запитом? І тоді чого ти хочеш?",
			"16": "Ти хочеш вирішити свій запит зараз, щоб що?",
			"17": "Які потреби ти задовольниш, вирішивши свій запит?",
			"18": "Як ти ставишся до свого завдання? Що ти відчуваєш щодо нього?",
			"19": "Про що ще твій запит?",
			"20": "Чому саме зараз для тебе важливо реалізувати задумане?",
			"21": "Що ти вже знаєш про своє завдання? І тоді чого тобі не вистачає для досягнення своєї мети?",
			"22": "Що зміниться у твоєму житті, коли твій запит здійсниться найкращим для тебе чином?",
			"23": "Який найкращий результат для тебе у цьому запиті?",
			"24": "Що зміниться у твоєму житті, в тобі, коли ти досягнеш бажаного?",
			"25": "З точки зору твого стану, яка вигода бути в цьому виборі?",
			"26": "Про що ще ти повинна себе запитати і подумати, щоб здійснити задумане?",
			"27": "На що схоже твоє завдання зараз (метафора)? А як ти хочеш, щоб воно виглядало?",
			"28": "Хто ти у цій задачі (метафорично)? А ким ти хочеш бути?",
			"29": "Уяви, що ти головна героїня у фільмі про своє життя, опиши один свій день",
			"30": "Якби ти могла вибрати будь-яку роль у цьому житті, чию роль ти б обрала?",
			"31": "Якби ти могла вибрати шлях, щоб стати найкращою версією себе, яким би був цей шлях?",
			"32": "Які сигнали всесвіту ти отримала про те, що настав час розвернутися і почати діяти? ",
			"33": "Як ти можеш вже зараз більш цілеспрямовано жити своїми цінностями та виконувати свою життєву місію?",
			"34": "Придумай прямо зараз три різні способи досягти мети, з якою ти прийшла",
			"35": "Що стане можливим у твоєму житті, коли ти реалізуєш задумане?",
			"36": "Що нового має з'явитись у твоїх діях, щоб задумане тобою реалізувати?"
		},
		"red": {
			"1": "Якби ти могла сформулювати одне речення, яке описувало б твою життєву місію, що б це було?",
			"2": "Які цінності є для тебе найважливішими в житті, і як вони впливають на твої рішення та дії?",
			"3": "Уявіть, що ти живеш в ідеальному світі. Які були б основні аспекти твого життя та роботи, які були б для тебе найбільш задовільними і значущими?",
			"4": "Які моменти або події у твоєму житті приносять тобі найбільше почуття справжнього щастя і задоволення? Що це говорить тобі у контексті запиту, з яким ти прийшла?",
			"5": "Якби ти могла займатися будь-якою діяльністю або професією без обмежень, що б це було і чому?",
			"6": "Які уроки або надихаючі моменти у твоєму житті могли б бути свідченням твого справжнього покликання або призначення?",
			"7": "Які символи або образи, важливі для тебе, мають особливе значення у твоєму житті, і як вони відображають твій внутрішній напрямок і покликання?",
			"8": "Якби твоя підсвідомість могла говорити з тобою, що б вона сказала про твоє справжнє призначення і цілі в житті?",
			"9": "Що каже твоя внутрішня дитина, коли чує про твою мету та завдання?",
			"10": "Уявіть себе героїнею своєї власної історії. Які були б основні риси твого характеру і дії, які роблять тебе справжньою героїнею?",
			"11": "Які образи або історії з літератури, кіно або мистецтва надихають тебе і допомагають зрозуміти твоє місце і ціль у житті?",
			"12": "Розглянь своє життя як подорож по морю. Які маяки (наприклад, цінності, моменти істини) допомагають тобі орієнтуватися і рухатися вперед?",
			"13": "Як би ти описала своє життя, використовуючи музичну аналогію? Які мелодії або ритми (наприклад, емоції, досягнення) визначають твою мелодію життя? Що ти відчуваєте до цієї мелодії?",
			"14": "Які історії успіху або життєві шляхи інших людей тебе надихають? На що у цих історіях (твоє визнання і призначення) натякає всесвіт?",
			"15": "Якби ти була зіркою на небі, якою б була зірка, і як би ти світила, щоб освітлювати свій шлях до успіху? Що ця аналогія говорить про тебе у твоєму завданні зараз?",
			"16": "Розглянь своє життя як пейзаж. Якими були б основні елементи цього пейзажу (наприклад, гори, річки, ліси), що символізують твій шлях до свого справжнього покликання? У чому різниця цього шляху і того, що є зараз?",
			"17": "Які були б ключові слова або фрази на твоїй особистій карті скарбів (наприклад, мрії, цілі, цінності), які допомагають тобі знайти твій скарб життя? Як ці слова перекликаються з тим, що ти робиш зараз?",
			"18": "Уявіть себе як архітектора свого власного храму. Якими були б основні елементи цього храму (наприклад, вівтар мрій, стіни цінностей), що відображають твою місію і покликання? Які з цих елементів присутні у твоєму запиті?",
			"19": "Запитайте у учасників гри: Як би ви описали мою місію на основі того, що ви вже побачили і почули про мене?",
			"20": "Запитайте у учасників гри: Які мої якості або навички ви бачите як мої сильні сторони, що можуть допомогти мені досягти моєї місії?",
			"21": "Запитайте у учасників гри: Якби ви могли обрати аналогію для опису мене, яка б це була аналогія і чому?",
			"22": "Запитайте у учасників гри: Як ви думаєте, які перешкоди можуть виникнути на моєму шляху до досягнення моєї мети, і які стратегії я можу використати для їх подолання?",
			"23": "Запитайте у учасників гри: Які аспекти моєї особистості ви бачите як моє \"ядро\", що залишається незмінним у різних обставинах?",
			"24": "Запитайте у учасників гри: Як ви думаєте, що мотивує мене і дозволяє мені йти вперед, незважаючи на труднощі?",
			"25": "Які ключові рішення або моменти у твоєму житті вплинули на формування твоєї місії та покликання?",
			"26": "Які конкретні кроки або дії ти можеш здійснити в найближчий час, щоб наблизитися до своєї місії?",
			"27": "Запитайте у учасників гри: Які ресурси або підтримка, на вашу думку, можуть бути корисні мені в моєму прагненні до реалізації?",
			"28": "Запитайте у учасників гри: Якби ви могли поділитися однією, але найважливішою порадою для мене, щоб я краще зрозумів свою місію і потенціал, що б це було?",
			"29": "Якби твоя підсвідомість могла обрати одну метафору для опису вашого покликання, якою б вона була і чому?",
			"30": "Твоя підсвідомість хоче розповісти тобі про момент з вашого минулого, що найкраще відображає твою справжню місію. Що це за момент і чого він тебе навчив?",
			"31": "Які важливі рішення ти прийняла у своєму житті? Як цей досвід може допомогти тобі у твоєму запиті зараз?",
			"32": "Згадай моменти в житті, коли ти почувала себе найбільш живою та натхненною. Що спільного між ними? Як ці цінності відображаються у твоїх цілях або діяльності сьогодні?",
			"33": "Уяви, що ти перебуваєш наприкінці свого життя і озираєшся назад. Чим би ти хотіла наповнити своє життя? Яку спадщину ти хотіла б залишити? Що ти вже робиш сьогодні у цьому напрямку?",
			"34": "Згадай час, коли ти зробила щось, чим пишаєшся. Що тоді тебе мотивувало? Які твої особисті якості проявилися? Як ці якості можуть допомогти тобі досягти нових цілей?",
			"35": "Яка проблема або виклик у світі викликає в тебе сильний відгук? Що б ти хотіла змінити, якби мала таку можливість? Як це пов’язано з твоїм сьогоднішнім запитом?",
			"36": ""
		}
	},
	"footer": {
		"contacts": "Контакти",
		"copyright": "© 2024 Усі права захищено",
		"menu": "Меню"
	},
	"forms": {
		"email_field": "Електронна пошта",
		"email_field_error": "Будь ласка, введіть свою email адресу",
		"email_field_invalid_error": "Будь ласка, введіть коректну email аддресу",
		"name_field": "Ваше Ім'я",
		"name_field_error": "Будь ласка, введіть своє ім'я",
		"package_error": "Будь ласка, оберіть пакет",
		"phone_field_error": "Будь ласка, введіть номер телефону",
		"phone_field_invalid_error": "Будь ласка, введіть коректний номер телефону"
	},
	"general": {
		"request_btn": "Залишити заявку",
		"send": "Відправити"
	},
	"main_page": {
		"about": {
			"description": "Це інструмент пошуку відповідей на свої запитання. І не важливо в якій сфері життя вони лежать – особистий розвиток чи відносини, творчість чи відкриття бізнесу, кар'єра чи гроші, планування чи розробка нової ідеї, пошук сенсу чи просто навчитися приймати світ таким, який він є. ",
			"sup_description": "Наша авторська трансформаційна гра допомогає розширювати уявлення та змінювати мислення в ігровому форматі.",
			"title": "Більше, ніж гра"
		},
		"contact_form": {
			"description": "Будь ласка, залиште свої контакти та виберіть зручний для Вас месенджер.",
			"sub_title": "Ми з радістю відповімо на них!",
			"submit_success": {
				"description": "Наш менеджер зв'яжеться з Вами найближчим часом.",
				"sub_title": "Вашу заявку успішно прийнято.",
				"title": "Вітаємо!"
			},
			"title": "З'явилися запитання?"
		},
		"formats": {
			"options": {
				"1": "Самореалізація",
				"2": "Кар'єра",
				"3": "Відносини"
			},
			"title": "Темы, з якими <br/> заходять на гру"
		},
		"main_description": "Трансформуй своє мислення",
		"managers": {
			"manager_1": {
				"description": "International diploma practicing psychology, master’s degree",
				"name": "Олена Бурдей",
				"subject": "Психолог, підприємець"
			},
			"manager_2": {
				"description": "International level Professional Coach, Business Coach, Crisis coach, International College of Business Trainers",
				"name": "Анна Грозіна",
				"subject": "Коуч, бізнес-тренер, підприємець"
			},
			"title": "ТВОРЦІ ГРИ"
		},
		"packages": {
			"btn": "Йду на гру",
			"package_1": {
				"description": "Ви отримуєте глибокий вплив, що сприяє більш ефективному зростанню, усвідомленню змін, враховуючи саме ваші цілі та прагнення.",
				"options": {
					"1": "Кількість гравців: 1-2 особи",
					"2": "Тривалість: до 2,5 годин",
					"3": "Форма проведення: онлайн",
					"4": "Платформа: Zoom",
					"5": "Вартість: 80 EUR"
				},
				"title": "Індивідуальна гра"
			},
			"package_2": {
				"description": "Ви не тільки індивідуально переосмислюєте свої погляди, але й взаємодієте з іншими гравцями, збагачуючись досвідом один одного.",
				"options": {
					"1": "Кількість гравців: 3-7 осіб",
					"2": "Тривалість: до 3,5 годин",
					"3": "Форма проведення: онлайн",
					"4": "Платформа: Zoom",
					"5": "Вартість: 30 EUR / з гравця"
				},
				"title": "Групова гра"
			},
			"title": "Формати гри"
		},
		"requests": {
			"btn": "Хочу на гру",
			"description_1": "Гра {{brandName}}  сприяє досягненню твоїх цілей, допомагаючи побачити страхи переконання, що обмежують тебе.",
			"description_2": "Надаючи можливість через ігровий процес вийти за межі звичного та знайти нестандартні рішення, нові ідеї та можливості.",
			"title": "Шлях до себе"
		},
		"responses": {
			"description": "Ви поринете у захоплюючий світ гри UPGRADE, де кожен крок активує ваші роздуми, трансформує звичні уявлення та відкриває нові горизонти у сприйнятті та реалізації можливостей.",
			"title": "Що Ви отримаєте в результаті гри?"
		},
		"themes": {
			"description": "Ця гра допоможе Вам:",
			"options": {
				"1": "проаналізувати поточний стан справ;",
				"2": "побудувати вигідну стратегію;",
				"3": "виявити подальший шлях",
				"4": "прийняти правильне рішення;",
				"5": "зробити правильний вибір;",
				"6": "відкрити свої сліпі зони;",
				"7": "побачити обмеження;",
				"8": "виявити можливості та ресурси;",
				"9": "отримати інсайт;",
				"10": "зарядитися позитивною енергією;",
				"11": "розібратися у собі;",
				"12": "зрозуміти свої бажання."
			},
			"title": "ВАШ СВІТ ЗМІН"
		},
		"topics": {
			"description": "Популярні запити, з якими приходять на гру:",
			"options": {
				"1": "<strong>- Хочу розкрити свій потенціал:</strong><br/> Як я можу розвивати свої сильні сторони?",
				"2": "<strong>- Хочу досягнути успіху:</strong><br/> У якому напрямку рухатись, щоб успішно просуватися у житті?",
				"3": "<strong>- Хочу збільшити дохід:</strong><br/> Яким чином можна покращити свою фінансову ситуацію?",
				"4": "<strong>- Хочу покращити відносини:</strong><br/> Як створити гармонію в сім'ї або знайти відповідного партнера?",
				"5": "<strong>- Хочу радості та яскравості у житті:</strong><br/> Що може приносити радість і як її знайти?",
				"6": "<strong>- Хочу домагатися бажаного:</strong><br/> Як проявлятися у світ задля досягнення цілей?",
				"7": "<strong>- Хочу знайти своє покликання:</strong><br/> Як визначити, чим варто займатися для отримання морального та фінансового задоволення?",
				"8": "<strong>- Хочу приймати правильні рішення:</strong><br/> Як розробляти стратегії задля досягнення бажаного результату?"
			},
			"title": "Запити на гру"
		}
	},
	"menu": {
		"contact_btn": "Форма зворотнього звʼязку",
		"items": {
			"1": "Про гру",
			"2": "Теми",
			"3": "Запити",
			"4": "Формати",
			"5": "Творці"
		}
	},
	"meta_cards": {
		"1": "",
		"2": "",
		"3": "",
		"4": "",
		"5": "",
		"6": "",
		"7": "",
		"8": "",
		"9": "",
		"10": "",
		"11": ""
	},
	"meta_description": {},
	"modals": {
		"game_request_modal": {
			"description": "Будь ласка, оберіть формат гри і залиште свої контакти.",
			"package_1": {
				"info": "1-2 особи",
				"price": "80 EUR",
				"title": "Індивідуальний формат"
			},
			"package_2": {
				"info": "3-7 осіб",
				"price": "30 EUR/з гравця",
				"title": "Груповий формат"
			},
			"submit_success": {
				"description": "Наш менеджер зв'яжеться з Вами в найближчий час.",
				"sub_title": "Ваша заявка успішно прийнята.",
				"title": "Вітаємо!"
			},
			"title": "ЗАПИС НА ГРУ"
		}
	},
	"object": {
		"blue_question": "",
		"gold_question": "",
		"purple_question": "",
		"ready_question": {
			"1": "",
			"2": "",
			"3": "",
			"4": "",
			"5": "",
			"6": "",
			"7": "",
			"8": "",
			"9": "",
			"10": "",
			"11": "",
			"12": "",
			"13": "",
			"14": "",
			"15": "",
			"16": "",
			"17": "",
			"18": "",
			"19": "",
			"20": "",
			"21": "",
			"22": "",
			"23": "",
			"24": "",
			"25": "",
			"26": "",
			"27": "",
			"28": "",
			"29": "",
			"30": ""
		},
		"red_question": ""
	},
	"titles": {},
	"tower": {
		"homework": {
			"1": "",
			"2": "",
			"3": "",
			"4": "",
			"5": "",
			"6": "",
			"7": "",
			"8": "",
			"9": "",
			"10": "",
			"11": "",
			"12": "",
			"13": "",
			"14": "",
			"15": "",
			"16": "",
			"17": "",
			"18": "",
			"19": "",
			"20": "",
			"21": "",
			"22": "",
			"23": "",
			"24": "",
			"25": "",
			"26": "",
			"27": "",
			"28": "",
			"29": "",
			"30": "",
			"31": "",
			"32": "",
			"33": "",
			"34": "",
			"35": "",
			"36": ""
		},
		"ready": "",
		"ready_homework": "",
		"ready_response": "",
		"response": {
			"1": "",
			"2": "",
			"3": "",
			"4": "",
			"5": "",
			"6": "",
			"7": "",
			"8": "",
			"9": "",
			"10": "",
			"11": "",
			"12": "",
			"13": "",
			"14": "",
			"15": "",
			"16": "",
			"17": "",
			"18": "",
			"19": "",
			"20": "",
			"21": "",
			"22": "",
			"23": "",
			"24": "",
			"25": "",
			"26": "",
			"27": "",
			"28": "",
			"29": "",
			"30": "",
			"31": "",
			"32": "",
			"33": "",
			"34": "",
			"35": "",
			"36": "",
			"37": "",
			"38": "",
			"39": "",
			"40": ""
		}
	},
	"tree": {
		"blue": {
			"1": "",
			"2": ""
		},
		"gold": {
			"1": "",
			"2": ""
		},
		"purple": {
			"1": "",
			"2": ""
		},
		"red": {
			"1": "",
			"2": ""
		}
	}
}