{
	"403": {},
	"404": {},
	"500": {},
	"cards_questions": {
		"blue": {
			"1": "Які страхи тобі заважають побачити можливості?",
			"2": "Які страхи, ще, тобі заважають реалізувати задумане? Як може бути по-іншому?",
			"3": "Згадай ситуацію, при якій сформувався твій страх. Чому навчає тебе цей досвід? Що важливого ти отримала завдяки цьому?",
			"4": "Від чого захищають тебе твої страхи в цьому запиті?",
			"5": "Де ти найбільше боїшся рішучих дій?",
			"6": "Що або хто тобі заважає зробити перший сміливий крок?",
			"7": "Які страхи ти подолала за останні 5 років? Як цей досвід може допомогти тобі у твоєму запиті сьогодні?",
			"8": "Які переконання заважають тобі рухатися далі?",
			"9": "Якби страхи могли бути твоїм другом, то як би це виглядало?",
			"10": "Які нові установки та переконання точно допоможуть тобі досягти твоєї мети?",
			"11": "Що тобі потрібно впустити у своє життя, щоб керувати своїми страхами і зробити перший крок?",
			"12": "Як виглядає твоя реалізація без страхів?",
			"13": "Уяви, що ти вже там і така, якою хочеш бути. У тебе все вийшло. Завдяки чому тобі це вдалося?",
			"14": "Якби твій запит можна було сформулювати без страхів і обмежуючих переконань, як би він звучав?",
			"15": "Що ти вже зробила, щоб подолати страх?",
			"16": "Змінюючи свої обмежуючі переконання/страхи, кому і який приклад ти показуєш?",
			"17": "Змінюючись всередині себе, що ти привносиш у цей світ?",
			"18": "Коли страхи підуть, що з’явиться замість них?",
			"19": "А що, якщо цю мету збільшити в два, три рази? Зробити її більшою в 10 разів! Як тобі такий масштаб мрій? Що змінюється тоді у твоєму запиті?",
			"20": "Подолавши страх у цьому запиті, на що ще це вплине?",
			"21": "Що б ти могла зробити вже завтра, щоб не було жалю?",
			"22": "Знаючи свій страх і переживши певний досвід із ним, які важливі висновки ти можеш зробити і чому навчитися, щоб покращити результат наступного разу?",
			"23": "Якби твій близький друг жив із таким страхом/переконанням, що б ти йому порадила?",
			"24": "Які нові можливості та перспективи для тебе відкриються, коли ти навчишся ефективно керувати цим страхом?",
			"25": "Які переконання у цьому запиті не дозволяють тобі рухатися далі? Як би ти хотіла, щоб було?",
			"26": "Якщо б ти могла змінити ставлення до свого страху, як би це виглядало? Як краще?",
			"27": "Як ти можеш використовувати свій страх як джерело мотивації і сили, а не перешкоди?",
			"28": "Що є джерелом твого страху в цій ситуації? Яке відношення має ця ситуація до теперішнього? У чому вигода тобі думати так?",
			"29": "Які ресурси або підтримка можуть допомогти тобі впоратися зі страхом на шляху до досягнення мети?",
			"30": "Які нові переконання та твердження про себе допоможуть тобі досягати своєї місії/цілі?",
			"31": "Які кроки ти можеш зробити для того, щоб подолати цей страх і просуватися до своєї мети?",
			"32": "Згадай ситуацію, де ти отримала бажаний результат. Що допомогло тобі там?",
			"33": "За що ти тримаєшся у цій ситуації, тоді як тобі потрібно відпустити?",
			"34": "Уяви собі, що перед тобою стоїть двері, за якими знаходиться твоя мета. Що утримує тебе від того, щоб її відкрити? Як це відчувається всередині тебе?",
			"35": "Якби у твого страху був голос, що б він сказав? Як він намагається тебе захистити?",
			"36": "Уяви, що ти позбавилася всіх сумнівів і страхів. Як би змінилося твоє життя? Що здається особливо новим або несподіваним?"
		},
		"gold": {
			"1": "Які джерела енергії ти вже використовуєш для досягнення своїх цілей, і які ще потенційні ресурси ти могла б активувати?",
			"2": "Які ключові моменти в своєму житті ти б виділила, коли відчувала, що твій потенціал був максимально розкритий? Що допомогло тобі досягти цього стану?",
			"3": "Якби твоє життя було подорожжю, які були б ключові точки призначення, що ти вибрала б для прояву своїх талантів і енергії?",
			"4": "Як би ти описала свою внутрішню силу та енергію через природні явища, і як ти можеш використовувати цю енергію для досягнення успіху?",
			"5": "Які аспекти твоєї особистості можуть бути ключем до твоїх прихованих ресурсів?",
			"6": "Якби існував ключ до твоєї життєвої енергії, що б це могло бути?",
			"7": "Якби ти була книгою, які глави були б написані про твої таланти та здібності?",
			"8": "Згадай моменти у своєму житті, коли ти відчувала себе найбільш автентичною та натхненною. Що допомогло тобі так себе почувати?",
			"9": "Які сфери твого життя або діяльності приносять тобі найбільше задоволення та радість? Що це може говорити про твої таланти?",
			"10": "Які твої три найсильніші сторони, які ти можеш використати для досягнення своєї мети? Як ти могла б їх посилити?",
			"11": "Якими б були твої таланти, якби ти могла відпустити всі обмеження й очікування суспільства та близьких і почати з чистого аркуша?",
			"12": "Які досягнення або моменти у твоєму житті приносять тобі найбільше задоволення і відчуття гордості?",
			"13": "Які навички або якості ти часто помічаєш у себе, що допомагають тобі досягати цілей? Як те, що ти назвала, може допомогти тобі у досягненні твоєї задачі зараз?",
			"14": "Які завдання або ситуації ти зазвичай вирішуєш легко та ефективно?",
			"15": "Які ресурси, такі як час, знання або підтримка оточення, ти вже маєш для досягнення своєї мети?",
			"16": "Які інтереси або пристрасті в тебе є? Як це може бути використано для досягнення успіху у твоєму запиті?",
			"17": "Які перешкоди або обмеження ти бачиш на шляху до своїх цілей, і які стратегії ти можеш використати, щоб їх подолати?",
			"18": "Які люди у твоєму житті можуть стати твоїми союзниками чи підтримкою для досягнення успіху у твоїй задачі зараз?",
			"19": "Які були твої найзначущі успіхи в минулому, і які уроки ти з них винесла? Як ці знання та досвід можна використати для реалізації твого запиту зараз?",
			"20": "Які сильні сторони чи таланти ти часто чуєш від інших, що робить тебе унікальною чи здатною до чогось особливого? Що це означає в контексті твого запиту?",
			"21": "Які цінності чи принципи важливі для тебе в житті, і як вони можуть спрямовувати твої рішення та дії для досягнення успіху?",
			"22": "Якби твоє життя було книгою, якою була б її обкладинка? Що ця обкладинка говорить про тебе як особистість і твій потенціал?",
			"23": "Уяви, що ти ростеш, як дерево. Які якості твого 'дерева' (наприклад, коріння, стовбур, листя) допомагають тобі укорінюватися й рости вгору до своїх цілей?",
			"24": "Якби твоє життя було подорожжю, які були б ключові місця, які ти відвідала, і як вони відображають твій шлях до успіху?",
			"25": "Уяви себе зіркою на небі. Яке значення мають твої 'сузір’я' (наприклад, близькі стосунки, досягнення, захоплення) для твого світла та напрямку?",
			"26": "Уяви себе краплею води в океані. Які якості твоєї 'краплі' (наприклад, унікальність, здатність до адаптації) допомагають тобі змішуватися з океаном можливостей і досягнень?",
			"27": "Якби твоє життя було будівництвом, які були б основні матеріали або інструменти, які ти використала б для створення свого успіху?",
			"28": "Уяви себе мандрівником у пустелі. Які навички ти розвиваєш, щоб долати перешкоди й знаходити оазиси успіху на своєму шляху?",
			"29": "Якби твоє життя було садом, які рослини (наприклад, квіти, дерева) символізували б твій потенціал і силу? Чому саме вони?",
			"30": "Уяви себе архітектором своєї долі. Які креслення або плани ти розробляєш для створення будівлі свого майбутнього успіху, і які інструменти використовуєш для його будівництва? Як це характеризує тебе? Як ці знання можна інтегрувати у твою задачу для досягнення успіху?",
			"31": "Що в тебе вже є, щоб досягти бажаного?",
			"32": "Чого тобі потрібно навчитися і що зробити для досягнення своєї задачі?",
			"33": "Уяви, що ти вже в точці 'Б' — ти здійснила задумане й реалізувалася в ньому. Уявила? Яку пораду ти з майбутнього дала б собі теперішній для досягнення своєї мети зараз?",
			"34": "Якби ти могла подивитися в майбутнє, ким був би той, хто досягнув цієї мети?",
			"35": "Які люди мають бути поруч із тобою/в твоєму оточенні, щоб ти могла здійснити задумане?",
			"36": "Якою тобі потрібно стати, щоб люди потрібного тобі оточення тягнулися до тебе самі?"
		},
		"purple": {
			"1": "Якою була б твоя ідеальна відповідь на питання «Я прожила щасливе життя, тому що…?»",
			"2": "Заради чого більшого ти зараз тут?",
			"3": "Яким життям ти живеш, і як воно відповідає життю, яким ти хочеш жити?",
			"4": "Якою була б твоя ідеальна відповідь на питання «Я прожила щасливе життя для того, щоб …»",
			"5": "Що тобою рухає? Що мотивує?",
			"6": "Якби запитали твоїх друзів «Які 3 навички вони б виділили у тобі?» що б вони відповіли?",
			"7": "Що цінного ти можеш привнести у цей світ?",
			"8": "Як твоя задача пов’язана зі змістами твого життя?",
			"9": "Які важливі уроки з життя тобі необхідно врахувати для створення потрібного результату у завданні, з яким ти прийшла?",
			"10": "Які зміни внесе у твоє життя той результат, за яким ти прийшла?",
			"11": "Що ти хочеш отримати як результат сьогоднішньої гри?",
			"12": "Коли ти востаннє почувалася по-справжньому щасливою? Що ти відчувала, думала в цей момент? А тепер, з цього стану, як би ти відповіла на свій запит?",
			"13": "Якби твої унікальні риси могли зараз вирішити запит, то як би це виглядало?",
			"14": "Як ти зрозумієш, що вирішила свій запит?",
			"15": "Яку істину про себе ти боїшся визнати? Зізнайся в цьому собі й запиши свої думки на папері прямо зараз.",
			"16": "Яку основну потребу ти закриваєш, вирішуючи свій запит?",
			"17": "Якби твої почуття/інтуїція могли говорити, що б вони сказали щодо твоєї мети зараз?",
			"18": "Як ти ставишся до свого завдання? Що відчуваєш щодо нього?",
			"19": "Про що ще твій запит?",
			"20": "Якби тобі не потрібно було хвилюватися про гроші, чим би ти займалася? Прямо зараз інтегруй це у свою поточну діяльність. Як би це виглядало?",
			"21": "Що ти вже знаєш про свою задачу? І тоді якого одного, але основного пазла тобі не вистачає для досягнення своєї мети?",
			"22": "Що зміниться навколо тебе, коли твій запит здійсниться найкращим для тебе способом?",
			"23": "Як би ти описала своє призначення зараз? Зроби крок до свого призначення прямо зараз – випиши це на папері.",
			"24": "Як змінішся ти, коли досягнеш бажаного?",
			"25": "З точки зору твого стану, яка вигода бути в цьому виборі?",
			"26": "Про що ще ти маєш себе запитати та подумати, щоб здійснити задумане?",
			"27": "На що схоже твоє завдання зараз (метафора)? А як ти хочеш, щоб було?",
			"28": "Хто ти у цій задачі (метафорично)? А ким ти хочеш бути?",
			"29": "Уяви, що ти головна героїня у фільмі про своє життя, опиши один свій день.",
			"30": "Якби ти могла обрати будь-яку роль у цьому житті, то чию роль ти б вибрала?",
			"31": "Якби ти могла обрати шлях, щоб стати найкращою версією себе, тоді яким би був цей шлях?",
			"32": "Які сигнали Всесвіту ти отримала про те, що настав час розвернутися й почати діяти?",
			"33": "Як ти можеш уже зараз більш цілеспрямовано жити своїми цінностями та виконувати свою життєву місію?",
			"34": "Придумай прямо зараз три різних способи досягти мети, з якою ти прийшла.",
			"35": "Що стане можливим у твоєму житті, коли ти реалізуєш задумане?",
			"36": "Що нового має з’явитися у твоїх діях, щоб реалізувати задумане?"
		},
		"red": {
			"1": "Якби ти могла сформулювати одне речення, яке б описувало твою життєву місію, що б це було?",
			"2": "Які цінності для тебе є найважливішими в житті, і як вони впливають на твої рішення та дії?",
			"3": "Уяви, що ти живеш в ідеальному світі. Які були б основні аспекти твого життя та роботи, які приносили б тобі найбільше задоволення та значення?",
			"4": "Які моменти або події у твоєму житті приносять тобі найбільше відчуття справжнього щастя та задоволення? Що це говорить тобі у контексті запиту, з яким ти прийшла?",
			"5": "Якби ти могла займатися будь-якою діяльністю чи професією без обмежень, що б це було і чому?",
			"6": "Які уроки або натхненні моменти у твоєму житті можуть слугувати свідченням твого істинного покликання чи призначення?",
			"7": "Які символи або образи є важливими для тебе й мають особливе значення у твоєму житті, і як вони відображають твій внутрішній напрямок і покликання?",
			"8": "Якби твоє підсвідомість могло говорити з тобою, що б воно сказало про твоє істинне призначення і цілі в житті?",
			"9": "Що каже твоя внутрішня дитина, почувши про твою мету та завдання?",
			"10": "Уяви себе героїнею своєї власної історії. Які були б основні риси твого характеру та дії, що роблять тебе справжньою героїнею?",
			"11": "Які образи або історії з літератури, кіно чи мистецтва надихають тебе та допомагають зрозуміти твоє місце й мету в житті?",
			"12": "Розглянь своє життя як подорож морем. Які маяки (наприклад, цінності, моменти істини) допомагають тобі орієнтуватися та рухатися вперед?",
			"13": "Як би ти описала своє життя, використовуючи музичну аналогію? Які мелодії або ритми (наприклад, емоції, досягнення) визначають твою мелодію життя? Що ти відчуваєш щодо цієї мелодії?",
			"14": "Які історії успіху чи життєві шляхи інших людей тебе надихають? На що у цих історіях Всесвіт натякає тобі щодо твого покликання та призначення?",
			"15": "Якби ти була зіркою на небі, якою б була ця зірка і як би ти світилася, щоб освітлювати свій шлях до успіху? Що ця аналогія говорить про тебе у твоєму запиті зараз?",
			"16": "Розглянь своє життя як пейзаж. Які були б основні елементи цього пейзажу (наприклад, гори, річки, ліси), що символізують твій шлях до істинного покликання? У чому різниця між цим шляхом і тим, що є зараз?",
			"17": "Які ключові слова чи фрази були б на твоїй особистій карті скарбів (наприклад, мрії, цілі, цінності), які допомагають тобі знайти твій життєвий скарб? Як ці слова перегукуються з тим, що ти робиш зараз?",
			"18": "Уяви себе архітектором свого власного храму. Якими були б основні елементи цього храму (наприклад, вівтар мрії, стіни цінностей), що відображають твою місію і покликання? Які з цих елементів присутні у твоєму запиті?",
			"19": "Запитай учасників гри: Як би ви описали мою місію на основі того, що ви вже побачили й почули про мене?",
			"20": "Запитай учасників гри: Які мої якості чи навички ви бачите як мої сильні сторони, що можуть допомогти мені досягти моєї місії?",
			"21": "Запитай учасників гри: Якби ви могли вибрати аналогію для мого опису, яка б це була аналогія і чому?",
			"22": "Запитай учасників гри: Які перешкоди можуть виникнути на моєму шляху до досягнення мети, і які стратегії я можу використати для їх подолання?",
			"23": "Запитай учасників гри: Які аспекти моєї особистості ви бачите як моє 'ядро', що залишається незмінним у різних обставинах?",
			"24": "Запитай учасників гри: Що, на вашу думку, мотивує мене та дозволяє мені рухатися вперед, незважаючи на труднощі?",
			"25": "Які ключові рішення або моменти у твоєму житті вплинули на формування твоєї місії і покликання?",
			"26": "Які конкретні кроки або дії ти можеш здійснити найближчим часом, щоб наблизитися до своєї місії?",
			"27": "Запитай учасників гри: Які ресурси чи підтримка, на вашу думку, можуть бути мені корисні у моєму прагненні до реалізації?",
			"28": "Запитай учасників гри: Якби ви могли дати мені одну, але найважливішу пораду для того, щоб я краще зрозуміла свою місію і потенціал, що б це було?",
			"29": "Якби твоє підсвідомість могло вибрати одну метафору для опису твого покликання, якою б вона була і чому?",
			"30": "Твоє підсвідомість хоче розповісти тобі про момент з твого минулого, що найкраще відображає твою істинну місію. Який це момент і чого він тебе навчив?",
			"31": "Які важливі рішення ти прийняла у своєму житті? Як цей досвід може допомогти тобі у твоєму запиті зараз?",
			"32": "Згадай моменти в житті, коли ти почувалася найбільш живою та натхненною. Що між ними спільного? Як ці цінності відображаються у твоїх цілях/діяльності сьогодні?",
			"33": "Уяви, що ти перебуваєш у кінці свого життя і озираєшся назад. Чим ти хотіла б, щоб твоє життя було наповнене? Яку спадщину ти хотіла б залишити? Що з цього ти вже робиш сьогодні?",
			"34": "Згадай час, коли ти зробила щось, чим пишаєшся. Що тоді мотивувало тебе? Які твої особисті якості проявилися? Як ці якості можуть допомогти тобі досягти нових цілей?",
			"35": "Яка проблема чи виклик у світі викликає у тебе сильний відгук? Що б ти хотіла змінити, якби у тебе була можливість? Як це пов’язано з твоїм запитом сьогодні?",
			"36": "Якби ти могла дати одне важливе послання всьому світу, що б ти сказала? Яка ідея чи цінність лежить в основі цього послання? Що з цього є у твоєму запиті сьогодні?"
		}
	},
	"footer": {
		"contacts": "Контакти",
		"copyright": "© 2024 Усі права захищено",
		"menu": "Меню"
	},
	"forms": {
		"email_field": "Електронна пошта",
		"email_field_error": "Будь ласка, введіть свою електронну адресу",
		"email_field_invalid_error": "Будь ласка, введіть коректну електронну адресу",
		"name_field": "Ваше ім'я",
		"name_field_error": "Будь ласка, введіть своє ім'я",
		"package_error": "Будь ласка, оберіть пакет",
		"phone_field_error": "Будь ласка, введіть номер телефону",
		"phone_field_invalid_error": "Будь ласка, введіть коректний номер телефону"
	},
	"general": {
		"request_btn": "Залишити заявку",
		"send": "Надіслати"
	},
	"main_page": {
		"about": {
			"description": "Це інструмент для пошуку відповідей на свої запитання. І не важливо, якої сфери життя вони стосуються – особистого розвитку чи стосунків, творчості чи відкриття бізнесу, кар’єри чи фінансів, планування чи розробки нової ідеї, пошуку сенсу чи просто навчання приймати світ таким, яким він є.",
			"sup_description": "Наша авторська трансформаційна гра допомагає розширювати уяву та змінювати мислення у ігровому форматі.",
			"title": "Більше, ніж гра"
		},
		"contact_form": {
			"description": "Будь ласка, залиште свої контакти та виберіть зручний для вас месенджер.",
			"sub_title": "Ми з радістю відповімо на них!",
			"submit_success": {
				"description": "Наш менеджер зв’яжеться з вами найближчим часом.",
				"sub_title": "Ваша заявка успішно прийнята.",
				"title": "Вітаємо!"
			},
			"title": "З’явилися запитання?"
		},
		"formats": {
			"options": {
				"1": "Самореалізація",
				"2": "Кар’єра",
				"3": "Стосунки"
			},
			"title": "Теми, з якими <br/> приходять на гру"
		},
		"main_description": "Трансформуй своє мислення",
		"managers": {
			"manager_1": {
				"description": "International diploma practicing psychology, master’s degree",
				"name": "Олена Бурдей",
				"subject": "Психолог, підприємець"
			},
			"manager_2": {
				"description": "International level Professional Coach, Business Coach, Crisis coach, International College of Business Trainers",
				"name": "Анна Грозіна",
				"subject": "Коуч, бізнес-тренер, підприємець"
			},
			"title": "ТВОРЦІ ГРИ"
		},
		"packages": {
			"btn": "Йду на гру",
			"package_1": {
				"description": "Ви отримуєте глибокий вплив, що сприяє більш ефективному зростанню, усвідомленню змін, враховуючи саме ваші цілі та прагнення.",
				"options": {
					"1": "Кількість гравців: 1-2 особи",
					"2": "Тривалість: до 2,5 годин",
					"3": "Форма проведення: онлайн",
					"4": "Платформа: Zoom",
					"5": "Вартість: 80 EUR"
				},
				"title": "Індивідуальна гра"
			},
			"package_2": {
				"description": "Ви не лише індивідуально переосмислюєте свої погляди, а й взаємодієте з іншими гравцями, збагачуючись досвідом один одного.",
				"options": {
					"1": "Кількість гравців: 3-7 осіб",
					"2": "Тривалість: до 3,5 годин",
					"3": "Форма проведення: онлайн",
					"4": "Платформа: Zoom",
					"5": "Вартість: 30 EUR / особа"
				},
				"title": "Групова гра"
			},
			"title": "ФОРМАТИ ГРИ"
		},
		"requests": {
			"btn": "Хочу на гру",
			"description_1": "Гра {{brandName}} сприяє досягненню твоїх цілей, допомагаючи побачити страхи та переконання, що обмежують тебе.",
			"description_2": "Надаючи можливість через ігровий процес вийти за межі звичного і знайти нестандартні рішення, нові ідеї та можливості.",
			"title": "Шлях до себе"
		},
		"responses": {
			"description": "Ви зануритеся в захопливий світ гри UPGRADE, де кожен крок активує ваші роздуми, перевертає звичні уявлення та відкриває нові горизонти у сприйнятті та реалізації можливостей.",
			"title": "Що ви отримаєте в результаті проходження гри?"
		},
		"themes": {
			"description": "Ця гра допоможе вам:",
			"options": {
				"1": "проаналізувати поточне становище справ;",
				"2": "побудувати вигідну стратегію;",
				"3": "визначити подальший шлях;",
				"4": "ухвалити правильне рішення;",
				"5": "зробити правильний вибір;",
				"6": "виявити свої сліпі зони;",
				"7": "побачити обмеження;",
				"8": "відкрити можливості та ресурси;",
				"9": "отримати інсайт;",
				"10": "зарядитися позитивною енергією;",
				"11": "розібратися в собі;",
				"12": "зрозуміти свої бажання."
			},
			"title": "ВАШ СВІТ ЗМІН"
		},
		"topics": {
			"description": "Популярні запити, з якими приходять на гру:",
			"options": {
				"1": "<strong>- Хочу розкрити свій потенціал:</strong><br/> Як можу розвивати свої сильні сторони?",
				"2": "<strong>- Хочу досягти успіху:</strong><br/> У якому напрямку рухатися, щоб успішно просуватися в житті?",
				"3": "<strong>- Хочу збільшити дохід:</strong><br/> Як покращити свою фінансову ситуацію?",
				"4": "<strong>- Хочу покращити стосунки:</strong><br/> Як створити гармонію в сім’ї або знайти підходящого партнера?",
				"5": "<strong>- Хочу радості та яскравості в житті:</strong><br/> Що може приносити радість і як її знайти?",
				"6": "<strong>- Хочу досягати бажаного:</strong><br/> Як проявлятися у світі для досягнення цілей?",
				"7": "<strong>- Хочу знайти своє покликання:</strong><br/> Як визначити, чим варто займатися для отримання морального та фінансового задоволення?",
				"8": "<strong>- Хочу ухвалювати правильні рішення:</strong><br/> Як розробляти стратегії для досягнення бажаного результату?"
			},
			"title": "ЗАПИТИ НА ГРУ"
		}
	},
	"menu": {
		"contact_btn": "Форма зворотного зв’язку",
		"items": {
			"1": "Про гру",
			"2": "Теми",
			"3": "Запити",
			"4": "Формати",
			"5": "Творці"
		}
	},
	"meta_description": {},
	"modals": {
		"game_request_modal": {
			"description": "Будь ласка, оберіть формат гри та залиште свої контакти.",
			"package_1": {
				"info": "1-2 гравці",
				"price": "80 EUR",
				"title": "Індивідуальний формат"
			},
			"package_2": {
				"info": "3-7 гравців",
				"price": "30 EUR/особа",
				"title": "Груповий формат"
			},
			"submit_success": {
				"description": "Наш менеджер зв’яжеться з вами найближчим часом.",
				"sub_title": "Ваша заявка успішно прийнята.",
				"title": "Вітаємо!"
			},
			"title": "ЗАПИС НА ГРУ"
		}
	},
	"object": {
		"ready_question": {
			"1": "Який головний страх утримує тебе від досягнення твоїх цілей? Зроби крок назустріч цьому страху прямо зараз. Попроси когось із присутніх взяти на себе роль цього страху і до кінця гри звертайся до нього.",
			"2": "Які переконання про себе ти хотіла б змінити? Оспори одне з цих переконань прямо зараз.",
			"3": "Про яке рішення у своєму житті ти найбільше шкодуєш і чому? Знайди позитивний урок у цьому рішенні та поділися ним із кимось зараз.",
			"4": "Як би ти вчинила, якби не боялася осуду чи нерозуміння? Назви 3 нові дії прямо зараз.",
			"5": "У чому ти почуваєшся найбільш уразливою і чому? Розкажи про це прямо зараз.",
			"6": "Яку яскраву рису свого характеру ти приховуєш від інших? Якби саме вона могла допомогти тобі вирішити твій запит, як би це могло виглядати?",
			"7": "У якій ситуації ти почувалася по-справжньому вільною? Створи ситуацію, у якій ти відчуєш свободу прямо зараз.",
			"8": "Коли ти востаннє почувалася по-справжньому живою та наповненою? Що викликало це відчуття? Знайди спосіб відтворити це відчуття прямо зараз.",
			"9": "Як би змінилося твоє життя, якби ти перестала порівнювати себе з іншими? Назви 3 нові дії у цій ролі.",
			"10": "Які частини твого минулого ти досі не можеш відпустити, і як це впливає на твоє життя? Напиши листа самій собі про те, як ти відпускаєш це минуле, прямо зараз.",
			"11": "Якби ти могла змінити одну річ у своїй кар’єрі, що б це було і чому? Склади план дій для досягнення цієї зміни прямо зараз.",
			"12": "Яку мрію, пов’язану з твоєю метою, ти відклала на потім? Зроби перший крок до її реалізації прямо зараз.",
			"13": "Яку істину про себе ти боїшся визнати? Зізнайся в цьому собі й запиши свої думки на папері прямо зараз.",
			"14": "Які стосунки у твоєму житті приносять більше болю, ніж радості? Прийми рішення змінити ці стосунки та напиши перший, але важливий крок для цього.",
			"15": "Як ти зазвичай реагуєш на невдачі, і як це впливає на твій успіх? Склади зараз алгоритм нової реакції на невдачу для досягнення своєї мети.",
			"16": "Яка твоя найсильніша якість, і як ти її недооцінюєш? Знайди спосіб використати цю якість на максимум у своєму запиті прямо зараз.",
			"17": "У якій ситуації ти востаннє порушила свої власні принципи? Як твої принципи можуть допомогти тобі у твоєму запиті зараз?",
			"18": "Якби тобі не потрібно було хвилюватися про гроші, чим би ти займалася? Знайди спосіб інтегрувати цей вид діяльності у свою поточну задачу прямо зараз.",
			"19": "Як би ти описала своє призначення метафорично/у порівнянні прямо зараз? Зроби крок до свого призначення прямо зараз, запиши це на папері.",
			"20": "Як часто ти говориш «так», коли хочеш сказати «ні»? Відмовся від одного необов’язкового завдання, яке гальмує твій шлях до себе, прямо зараз.",
			"21": "Яку якість ти найбільше цінуєш в інших людях, і як ти розвиваєш її у собі? Знайди спосіб інтегрувати цю якість у свою мету прямо зараз.",
			"22": "Згадай, коли ти востаннє ризикувала й отримала позитивний результат? Використай цей досвід і напиши зараз, який ризик може допомогти тобі наблизитися до своєї мети?",
			"23": "Які звички утримують тебе від досягнення твоїх цілей? Випиши їх прямо зараз.",
			"24": "Які звички допомагають тій, яка досягла всього, чого хочеш ти?",
			"25": "Який вплив ти хочеш мати на оточуючих, і що ти для цього робиш? Склади план для посилення цього впливу прямо зараз.",
			"26": "Яку думку інших людей ти сприймаєш занадто близько до серця? Якби ти прийняла рішення не зважати на цю думку зараз, якими б думками або діями це супроводжувалося?",
			"27": "Якби ти могла змінити щось у своєму характері, що б це було? Знайди спосіб почати працювати над цією зміною прямо зараз.",
			"28": "Які обмеження ти ставиш перед собою, не усвідомлюючи цього? Обери одне обмеження прямо зараз.",
			"29": "Коли ти востаннє робила щось тільки для себе і що це було? Зроби щось для себе прямо зараз.",
			"30": "Яка істина про твоє життя була б найбільш незручною для оточуючих? Подумай, як можна використати цю істину для твого особистого зростання прямо зараз."
		}
	},
	"titles": {},
	"tower": {
		"homework": {
			"1": "Визнач свої головні цінності \n Наші цінності – це основа, на якій ми будуємо своє життя. Розуміння своїх цінностей допомагає ухвалювати правильні рішення.\n Практика: Склади список із 10 своїх цінностей. Із цього списку вибери 5 головних, які визначають твої життєві пріоритети.\n Інструкція: Згадай ситуації, коли ти почував(-ла) себе в гармонії з собою. Які цінності в ці моменти проявлялися? Запиши їх. Потім скороти список до 5 найважливіших для тебе цінностей.",
			"2": "Розкрий обмежувальні переконання \n Обмежувальні переконання – це думки й установки, які стримують наш ріст і рух уперед.\n Практика: Визнач одне переконання, що тебе гальмує, і заміни його новим, позитивним.\n Інструкція: Напиши фразу, яку ти часто повторюєш собі і яка тебе обмежує. Тепер трансформуй її у протилежне, позитивне твердження, що підтримає твій ріст.\n Приклад: «Мені завжди не щастить» → «Я створюю свої власні можливості».",
			"3": "Досліди свій страх \n Страхи часто захищають нас від змін, але їх подолання допомагає вийти на новий рівень.\n Практика: Визнач один головний страх і склади план дій для його подолання.\n Інструкція: Згадай, який страх стримує тебе від ухвалення важливого рішення чи дії. Запиши цей страх. Потім склади 3 маленькі кроки, що допоможуть тобі почати його долати, починаючи з найпростішого.",
			"4": "Знайди своє призначення \n Призначення – це те, що надає нашому життю глибокий сенс і приносить відчуття задоволення.\n Практика: Опиши своє призначення через метафору.\n Інструкція: Подумай про те, як ти хочеш служити світу, у чому бачиш свою місію. Тепер вирази це через метафору або образ.\n Наприклад, «Я – світильник, що освітлює дорогу іншим». Подумай, як цей образ може проявлятися в твоєму повсякденному житті.",
			"5": "Перепиши історію своїх невдач \n Наші невдачі часто сприймаються як поразки, але вони можуть бути цінним джерелом уроків і зростання.\n Практика: Згадай одну зі своїх головних невдач і знайди в ній позитивний урок.\n Інструкція: Запиши свою невдачу так, ніби це був розповідь про чужу людину. Потім перепиши цю історію, зосереджуючись на тому, який урок або ресурс ти отримав(-ла) з цієї ситуації.",
			"6": "Мої джерела енергії \n Для досягнення цілей і реалізації своєї місії важливо знати, що заряджає тебе енергією.\n Практика: Визнач 5 речей, що дають тобі енергію, і почни впроваджувати їх у своє життя.\n Інструкція: Склади список занять і активностей, які допомагають тобі відчувати приплив сил і натхнення. Наприклад, прогулянки на природі, спілкування з друзями або творчість. Вибери одне з них і впровадь у свій тиждень прямо зараз.",
			"7": "Побудуй міст між цілями та цінностями \n Узгодженість цілей із нашими цінностями допомагає досягати їх швидше та впевненіше.\n Практика: Порівняй свої головні життєві цілі з цінностями. Чи є між ними зв’язок?\n Інструкція: Запиши свою головну мету. Тепер випиши свої ключові цінності (із завдання 1). Співвіднеси їх – як ці цінності допомагають або перешкоджають досягненню цієї мети? Які зміни ти можеш внести у свої дії, щоб мета стала ближчою?",
			"8": "Створи карту ресурсів \n Ресурси можуть бути зовнішніми (люди, гроші, час) і внутрішніми (знання, навички, енергія).\n Практика: Створи карту своїх внутрішніх і зовнішніх ресурсів для досягнення мети.\n Інструкція: Намалюй коло. Усередині кола запиши свої внутрішні ресурси (наприклад, досвід, терпіння, навички), а зовні – зовнішні (підтримка близьких, фінанси, професійні зв’язки). Знайди один спосіб активувати принаймні один із цих ресурсів найближчим часом.",
			"9": "Сценарій ідеального дня \n Образ майбутнього, у якому ти живеш свою місію й досягаєш мети, допомагає більш чітко рухатися до неї.\n Практика: Опиши свій ідеальний день через 5 років, коли ти повністю реалізував(-ла) своє призначення.\n Інструкція: Закрий очі й уяви свій ідеальний день. Як він починається? Чим ти займаєшся? З ким ти? Що тебе оточує? Опиши його детально і подумай, що можна почати робити вже сьогодні, щоб наблизитися до цього образу.",
			"10": "Подолай свій внутрішній конфлікт \n Часто наші внутрішні суперечності стримують нас від руху вперед.\n Практика: Визнач один внутрішній конфлікт і знайди спосіб його вирішення.\n Інструкція: Подумай, що всередині тебе викликає суперечності – можливо, це конфлікт між прагненням до безпеки та бажанням змін. Опиши цей конфлікт, а потім запропонуй спосіб його вирішення, наприклад, компроміс або баланс між двома сторонами.",
			"11": "Візуалізуй свій успіх \n Візуалізація допомагає створити чіткий образ бажаного майбутнього, до якого легше рухатися. \nПрактика: Намалюй або опиши, як виглядатиме твій успіх через 1 рік. \nІнструкція: Візьми папір і олівець або ручку. Уяви, що через рік ти досяг(ла) своєї мети. Як виглядає твоє життя? Що ти відчуваєш? Опиши або намалюй це, приділяючи увагу деталям: людям навколо, місцю, відчуттям.",
			"12": "Створи образ свого внутрішнього наставника \n Внутрішній наставник – це частина нас, яка має мудрість і може допомогти у складні моменти. \nПрактика: Уяви та опиши свого внутрішнього наставника. \nІнструкція: Закрий очі та уяви свого внутрішнього наставника – того, хто знає відповіді на важливі запитання і допомагає тобі. Як він (вона) виглядає? Що говорить? Опиши його (її) зовнішність і слова підтримки, які ти міг(могла) би отримати в складній ситуації.",
			"13": "Відкрий свої тіньові сторони \n Тіньова сторона особистості – це ті якості, які ми придушуємо або заперечуємо, але які можуть містити приховані ресурси. \nПрактика: Визнач одну рису, яку ти намагаєшся приховати, і знайди в ній силу. \nІнструкція: Подумай, яка риса характеру тобі здається негативною і небажаною (наприклад, гнів, упертість). Тепер задумайся, як ця риса може бути корисною в іншій ситуації. Як ти можеш використати цю сторону для свого розвитку?",
			"14": "Дослідження твоїх «Чому» \n Розуміння причин, чому ми прагнемо певних цілей, дає нам більше мотивації та усвідомленості. \nПрактика: Визнач своє головне «Чому» – чому ти хочеш досягти своєї мети? \nІнструкція: Напиши свою головну мету. Тепер став собі запитання «Чому це важливо для мене?» 5 разів поспіль, щоразу заглиблюючи відповідь. Це допоможе тобі докопатися до глибинної мотивації, що стоїть за твоїми діями.",
			"15": "Перепиши своє минуле \n Ми часто застрягаємо в минулому через те, як ми його сприймаємо. Але ми можемо змінити свій погляд на нього. \nПрактика: Обери один важливий момент із минулого і перепиши його з нової точки зору. \nІнструкція: Згадай подію, яка сильно на тебе вплинула і про яку ти шкодуєш або переживаєш. Уяви, що ти дивишся на цю подію очима мудрої людини або наставника. Запиши, як ця подія могла би виглядати з нової точки зору і які висновки ти можеш з неї зробити.",
			"16": "Твоя 100-річна версія \n Роздуми про своє довгострокове надбання допомагають більш усвідомлено вибудовувати поточні цілі та дії. \nПрактика: Напиши листа від свого 100-річного «Я». \nІнструкція: Уяви, що тобі 100 років, і ти досяг(ла) всього, чого хотів(-ла). Напиши листа собі теперішньому, сповненого мудрості, порад і підтримки. Які головні висновки ти зробиш про життя і що порадиш собі зараз?",
			"17": "Роль змін у твоєму житті \n Прийняття змін – це ключ до особистісного зростання та розвитку. \nПрактика: Згадай три головні зміни, що сталися у твоєму житті, та проаналізуй їх. \nІнструкція: Запиши три великі зміни, що відбулися в твоєму житті за останні 5 років. Які емоції ти відчував(-ла) у той момент? Які ресурси та уроки ти отримав(-ла) з кожної зміни? Як ти можеш використати ці ресурси зараз?",
			"18": "Склади список своїх 10 несвідомих «ні» \n Часто ми говоримо «так» тому, що нас не просуває вперед, несвідомо відмовляючись від своїх справжніх бажань. \nПрактика: Визнач 10 речей, на які ти погоджуєшся, коли насправді хочеш сказати «ні». \nІнструкція: Склади список справ, обов’язків або пропозицій, на які ти погоджуєшся через страх відмовити або бажання догодити, але насправді не хочеш їх робити. Подумай, як змінилося б твоє життя, якби ти почав(-ла) говорити «ні» цим речам.",
			"19": "Знайди своїх натхненників \n Оточення і приклад інших людей можуть стати потужним джерелом натхнення та мотивації. \nПрактика: Визнач 3 людей, які тебе надихають, і знайди спільні риси. \nІнструкція: Напиши імена трьох людей, які надихають тебе своїми діями або способом життя. Що спільного у цих людей? Які риси характеру або навички у них є, які ти хотів(-ла) би розвинути в собі? Знайди один спосіб почати це розвиток прямо зараз.",
			"20": "Відкрий свої приховані ресурси \n Часто у нас є ресурси та здібності, про які ми не замислюємося, але які можуть стати потужною підтримкою на шляху до цілей. \nПрактика: Знайди три приховані ресурси, які можуть допомогти тобі у досягненні мети. \nІнструкція: Подумай про свої недооцінені навички, зв’язки чи можливості, які ти не використовуєш на повну. Запиши три таких ресурси та придумай, як почати їх використовувати для своїх цілей найближчим часом.",
			"21": "Проживи свою мрію за один день \n Проживання своїх цілей допомагає відчути їх реальність і зрозуміти, чого ми дійсно хочемо. \nПрактика: Пройди один день так, ніби ти вже досяг(ла) однієї зі своїх найзначущіших цілей. \nІнструкція: Обери одну важливу мету. Уяви, що ти вже її досяг(ла). Як би пройшов твій день? Якими були б твої дії, звички, оточення? Проживи цей день максимально реалістично, інтегруючи елементи життя, пов’язані з цією метою.",
			"22": "Напиши маніфест свого життя \n Маніфест – це потужний інструмент, що допомагає чітко виразити свої переконання, принципи та цілі. \nПрактика: Напиши маніфест, що відображає твоє світогляд, цінності та місію. \nІнструкція: Приділи час роздумам про те, у що ти віриш, що для тебе важливо і яку місію хочеш виконати у своєму житті. Напиши маніфест, у якому виразиш свої ключові принципи, цінності та спосіб життя, що допоможе тобі їм слідувати.",
			"23": "Досліди свої щоденні ритуали \n Наші повсякденні ритуали формують наш стиль життя та впливають на досягнення цілей. \nПрактика: Визнач свої ключові ритуали та проаналізуй, чи допомагають вони тобі наближатися до твоїх цілей. \nІнструкція: Склади список ритуалів і звичок, які ти повторюєш щодня. Тепер постав собі питання: які з них допомагають тобі на шляху до цілей, а які – відволікають? Обери один ритуал, який варто змінити, і розроби план його трансформації.",
			"24": "Створи особисту карту сили \n Кожна людина володіє унікальними талантами і якостями, що допомагають їй долати труднощі. \nПрактика: Намалюй карту своїх сильних сторін і якостей, що допомагають тобі в житті. \nІнструкція: Візьми аркуш паперу і намалюй карту, на якій познач свої сильні сторони, навички, таланти і досягнення. Розглянь їх як інструменти, що допоможуть тобі рухатися вперед. У якому проєкті чи задачі ти можеш використати ці сильні сторони вже зараз?",
			"25": "Звільни свій простір \n Фізичний простір часто відображає наш внутрішній стан, а його очищення може принести нове натхнення та енергію. \nПрактика: Обери одну зону у своєму домі чи робочому місці та прибери все зайве. \nІнструкція: Знайди куток, робочий стіл або кімнату, де накопичилося багато зайвих речей. Виділи час на прибирання та звільнення простору від непотрібного. Як ти почуваєшся після цього? Зверни увагу, як ця практика впливає на твій внутрішній стан і ясність мислення.",
			"26": "Візуалізуй свій енергетичний стан \n Енергія – це ключовий ресурс, і наш енергетичний стан впливає на ефективність, натхнення та дії. \nПрактика: Намалюй свій енергетичний стан і проаналізуй, як ти можеш його покращити. \nІнструкція: Закрий очі та відчуй свій поточний рівень енергії. Уяви його у вигляді кольору, форми або лінії. Тепер намалюй це на папері. Які елементи потребують покращення чи наповнення? Що ти можеш зробити, щоб збільшити свій енергетичний потенціал?",
			"27": "Перепиши свій сценарій успіху \n Ми часто слідуємо стереотипним уявленням про успіх, але насправді успіх для кожного унікальний. \nПрактика: Визнач свій особистий сценарій успіху. \nІнструкція: Напиши, як виглядає твій ідеальний сценарій успіху через 5 років. Не спирайся на чужі уявлення – що успіх означає саме для тебе? Тепер перепиши цей сценарій, щоб він максимально відображав твою особисту місію, цінності та бажання. Які кроки ти можеш зробити вже зараз, щоб наблизитися до цього сценарію?",
			"28": "Створи альбом подяки \n Подяка – це потужне джерело внутрішнього ресурсу та радості, що допомагає підтримувати позитивне мислення. \nПрактика: Почни вести альбом подяки, де будеш записувати або збирати моменти, за які вдячний(-а). \nІнструкція: Знайди блокнот або створи альбом, у якому щодня чи щотижня записуватимеш 3-5 речей, за які ти вдячний(-а). Це можуть бути події, люди, почуття чи навіть дрібниці, що роблять твоє життя кращим. Зверни увагу на те, як ця практика впливає на твій настрій та енергію.",
			"29": "Занурення в тишу \n У сучасному світі ми часто втрачаємо зв’язок із собою через постійний потік інформації та шуму. \nПрактика: Проведи годину в повній тиші та поспостерігай за своїми думками й почуттями. \nІнструкція: Знайди тихе місце, де тебе не будуть відволікати. Вимкни всі пристрої й проведи годину в повній тиші. Зверни увагу на свої думки, емоції, фізичні відчуття. Як ти почуваєшся у цьому стані? Які нові думки чи усвідомлення приходять до тебе?",
			"30": "Напиши «Лист у майбутнє» самому собі \n Усвідомлення того, що ми рухаємося вперед, допомагає зміцнити впевненість у своїх силах і діях. \nПрактика: Напиши листа собі через 1 рік, описуючи все, чого ти досяг(-ла). \nІнструкція: Уяви, що ти пишеш листа самому собі, який отримаєш через рік. Опиши, які цілі ти досяг(-ла), що змінилося у твоєму житті, які страхи подолані, які нові навички ти здобув(-ла). Цей лист – твій дороговказ і нагадування про те, що ти на правильному шляху.",
			"31": "Знайди свої приховані переконання про гроші \n Наше ставлення до грошей формується на основі переконань, які ми часто не усвідомлюємо. Ці переконання можуть блокувати наш фінансовий ріст. \nПрактика: Виявити свої приховані переконання про гроші. \nІнструкція: Дай відповіді на такі запитання: Що для мене означають гроші? Як я почуваюся, коли думаю про гроші? Що я думаю про людей, у яких багато грошей? Знайди одне переконання, яке обмежує тебе у фінансовій сфері, і переформулюй його в позитивне твердження.",
			"32": "Сила маленьких кроків \n Іноді великі цілі здаються недосяжними, але послідовні маленькі кроки можуть привести до грандіозних змін. \nПрактика: Поділи одну велику мету на 5 маленьких кроків і почни з першого. \nІнструкція: Обери одну мету, яка здається тобі складною або далекою. Поділи її на 5 маленьких досяжних кроків. Зроби перший крок прямо зараз, навіть якщо він дуже простий. Це допоможе тобі подолати відчуття застою і почати рух уперед.",
			"33": "Проживи свій ідеальний вечір \n Наші повсякденні вечори можуть стати джерелом натхнення і відновлення сил, якщо ми свідомо створюємо їх у гармонії із собою. \nПрактика: Сплануй і проживи вечір так, якби він був ідеальним. \nІнструкція: Подумай, яким був би твій ідеальний вечір, який допоміг би тобі розслабитися, наповнитися енергією та надихнутися. Напиши, що б ти зробив(-ла): від їжі до активностей або часу з близькими. Проживи цей вечір максимально усвідомлено.",
			"34": "Твоя внутрішня дитина \n Внутрішня дитина – це частина нашої особистості, яка залишається пов’язаною з простими радощами, мріями та почуттями. Але часто ми забуваємо про неї у дорослому віці. \nПрактика: Віднови зв’язок зі своєю внутрішньою дитиною та зроби щось «по-дитячому». \nІнструкція: Згадай, що ти любив(-ла) робити в дитинстві, що приносило радість і натхнення. Це може бути гра, творчість або щось інше. Знайди спосіб включити це заняття у своє життя сьогодні. Як це змінило твій настрій і сприйняття себе?",
			"35": "Створи символ своєї місії \n Символи допомагають закріпити наші цілі та місію, роблячи їх більш видимими та відчутними. \nПрактика: Створи символ, який буде представляти твою життєву місію. \nІнструкція: Подумай про свою життєву місію або мету. Намалюй або зроби символ, який її уособлюватиме. Це може бути зображення, форма або предмет. Тримай цей символ поряд як нагадування про твій шлях і цілі.",
			"36": "Зустріч із майбутнім «Я» \n Візуалізація зустрічі із собою в майбутньому може допомогти усвідомити, куди ти рухаєшся, і що варто змінити на цьому шляху. \nПрактика: Уяви зустріч із собою через 10 років і проведи з ним (нею) діалог. \nІнструкція: Закрий очі й уяви, що ти зустрічаєшся із собою через 10 років. Де ти? Як виглядаєш? Що відчуваєш? Які поради майбутнє «Я» дає тобі? Опиши цю зустріч у деталях, а потім подумай, що з цих порад ти можеш почати втілювати вже зараз."
		},
		"ready": "Ти готова завершити гру і підбити підсумки?",
		"ready_homework": "Ти хочеш отримати практичне завдання, яке наблизить тебе до вирішення твого запиту?",
		"ready_response": "На знак подяки за твій зворотний зв’язок гра пропонує тобі отримати індивідуальне послання",
		"response": {
			"1": "Ти народжена для великих справ, і твоє життя має глибокий сенс. У глибинах себе ти знаходиш силу та можливості. Довірся своїм інстинктам і занурся в те, що любиш.",
			"2": "Твоя місія – це твій унікальний внесок у світ. Дозволь своїм пристрастям вирувати, а талантам проявитися на благо собі та оточуючим.",
			"3": "Твоє життя – це твій витвір. Вір у свої можливості та знай, що ти здатна подолати будь-які перешкоди на шляху до своєї місії, у повній довірі до світу та з вірою в людей.",
			"4": "Не зупиняйся на шляху до своєї місії через страх чи сумніви. Ти народжена для великих звершень, і в тебе вже є все необхідне для успіху.",
			"5": "Ти, як корабель, що пливе по каламутних водах без карти та компаса. Але пам’ятай, що ти маєш силу створити свою власну карту і спрямувати свій шлях.",
			"6": "Ти подібна до птаха, що сидить у клітці, сумніваючись у своїй здатності злетіти. Однак, коли ти звільняєшся від сумнівів і упереджень, ти стаєш орлом, що підкорює небо.",
			"7": "Ти – полум’я свічки, що коливається на вітрі. Але коли ти дієш із внутрішнім вогнем, що живе в тобі, ти здатна не лише освітлювати свій шлях, а й бути маяком для інших.",
			"8": "Ти, як насіння, закопане в землю, що сумнівається у своїй здатності прорости. Проте, коли ти довіряєш процесу і світу, ти розквітаєш і стаєш деревом, що дарує тінь і плоди.",
			"9": "Ти подібна до зірки, прихованої за хмарами нічного неба. Лише сумніви відокремлюють тебе від яскравого світла, що осяює темні куточки світу.",
			"10": "Вір у себе і свою здатність вносити позитивні зміни у світ. Твоя місія важлива – просто дозволь собі її здійснити.",
			"11": "Пам’ятай, що кожен крок, який ти робиш зараз, наближає тебе до твого справжнього призначення. Дій впевнено та рішуче.",
			"12": "Твоя місія прихована від тебе на перший погляд, але вона завжди присутня у твоєму житті. Дозволь їй розкритися.",
			"13": "Не бійся виходити за межі зони комфорту в пошуках своєї місії. Саме там ти знайдеш нові можливості та натхнення.",
			"14": "Ти не одна у своєму прагненні знайти своє покликання. Всесвіт підтримує тебе і направляє на цьому шляху. Довірся людям, що розділяють твої цінності, і сміливо рухайтеся вперед разом.",
			"15": "Ти, як актор, що стоїть за лаштунками, вагаючись перед виходом на сцену. Але варто тобі зробити один крок із впевненістю та пристрастю – і ти станеш зіркою, що надихає на аплодисменти.",
			"16": "Ти мандрівник, що блукає в лісі без дороги. Але коли ти знаходиш свій внутрішній компас і слідуєш за ним, ти стаєш провідником, що веде інших до світла.",
			"17": "Ти, як крапля води, що падає в океан сумнівів. Але коли ти усвідомлюєш свій зв’язок із океаном у собі, ти стаєш хвилею змін.",
			"18": "Ти подібна до бджоли, що сумнівається у своїй здатності створити мед. Але коли ти збираєш сили та починаєш діяти, ти стаєш джерелом солодощів для світу.",
			"19": "Ти, як фенікс, здатна відроджуватися знову і знову. Це дар! Відроджуйся з попелу сумнівів і невпевненості, і ти станеш символом відродження та благополуччя для себе й інших.",
			"20": "Як туман, страхи можуть оповити твій шлях, але пам’ятай, що сонце завжди світить вище хмар. Навіть якщо ти не бачиш цілі чітко, рухайся вперед – і вона проявиться перед тобою.",
			"21": "Страхи можуть бути, як лабіринт, що заплутує тебе на шляху до мрії. Але у кожного лабіринту є вихід. Шукай нові шляхи – і ти обов’язково знайдеш свій.",
			"22": "Іноді страхи можуть бути, як темна безодня, що поглинає твою віру та рішучість. Але, як зірка на нічному небі, ти можеш прорватися крізь темряву і засяяти на повну.",
			"23": "Страхи можуть створювати ілюзії, мов дзеркало, що спотворює реальність. Відобрази свою силу і впевненість у своїх діях, і страхи розвіються, як дим.",
			"24": "Як бурхлива ріка, страхи можуть затопити твій шлях, але пам’ятай, що у кожної річки є береги. Ти завжди можеш знайти опору.",
			"25": "Часом страхи – як грозові хмари, що закривають сонце. Але після дощу завжди з’являється веселка. Віра і фокусування на своєму світлі можуть перетворити найтемніші часи на джерело нових можливостей.",
			"26": "Страхи можуть бути, як густий ліс, у якому легко заблукати. Йди в нього з цікавістю дослідника і сміливістю мандрівника – і ти обов’язково знайдеш свій шлях через хащі.",
			"27": "Як стальні ланцюги, страхи можуть утримувати тебе на місці. Розірви ці кайдани своєю любов’ю до життя і вірою в себе – і ти станеш вільною для польоту до своєї мрії.",
			"28": "Страхи можуть бути, як магніт, що тягне тебе назад у зону комфорту. Будь, як стріла, випущена з лука, – долай силу тяжіння і досягай нових висот.",
			"29": "Як птах у клітці, страхи можуть заважати тобі розправити крила і злетіти. Але пам’ятай – клітка не завжди замкнена. Знайди в собі силу відчинити двері і полетіти назустріч своїм мріям.",
			"30": "Ти, як Марі Кюрі, народжена для великих відкриттів. Вір у свої можливості та впевнено крокуй до своєї мети!",
			"31": "Як Коко Шанель, кожен твій крок у напрямку мрії – це крок до твого стилю. Не зупиняйся!",
			"32": "Твої зусилля можна порівняти з тими, що зробили Розу Паркс символом боротьби. Постійно розвивай себе як інтелектуально, так і духовно. Саме це приведе тебе до успіху.",
			"33": "Як Майя Анджелу, ти можеш знайти силу у словах та душі. Вір у себе і прагни до найкращої версії себе щодня.",
			"34": "Твій потенціал безмежний, як у Опри Вінфрі. Вір у себе і приймай виклики як можливість стати кращою.",
			"35": "Як Мішель Обама, ти можеш надихати та вести інших до змін. Дорога може бути складною, але кожен пройдений етап наближає тебе до вершини.",
			"36": "Ти унікальна, як Амелія Ергарт, і здатна на великі звершення. Вір у себе, знаходь підтвердження свого потенціалу, і ніщо не зможе зупинити твій успіх.",
			"37": "Ти, як Шеріл Сендберг, – творчиня свого майбутнього. Твій успіх залежить від твоїх дій сьогодні.",
			"38": "Твої мрії та амбіції такі ж великі, як у Маргарет Тетчер. Будь наполегливою та цілеспрямованою, і жодна перешкода не зможе тебе зупинити.",
			"39": "Як Фріда Кало у світі мистецтва, ти можеш створити справжній фурор у своїй сфері. Не бійся ризикувати і прагни до високих цілей. Ти заслуговуєш на успіх!",
			"40": "Мудра жінко, ти стоїш на порозі великих звершень. Твоя креативність і наполегливість ведуть тебе до успіху. Ти віриш у це? Бо я вірю у твою сміливість та здатність знаходити нестандартні рішення!"
		}
	},
	"tree": {
		"blue": {
			"1": "Що на глибокому рівні змінилося у твоєму сприйнятті себе і ситуації, з якою ти прийшла в цей простір? І тоді які кроки важливо зробити далі, щоб усе змінилося кардинально?",
			"2": "Які почуття або інтуїтивні відчуття виникли у тебе під час гри, і як вони можуть допомогти тобі у вирішенні поточних життєвих завдань?"
		},
		"gold": {
			"1": "Що на глибокому рівні змінилося у твоєму сприйнятті себе і ситуації, з якою ти прийшла в цей простір? І тоді які кроки важливо зробити далі, щоб усе змінилося кардинально?",
			"2": "Які почуття або інтуїтивні відчуття виникли у тебе під час гри, і як вони можуть допомогти тобі у вирішенні поточних життєвих завдань?"
		},
		"purple": {
			"1": "Що на глибокому рівні змінилося у твоєму сприйнятті себе і ситуації, з якою ти прийшла в цей простір? І тоді які кроки важливо зробити далі, щоб усе змінилося кардинально?",
			"2": "Які почуття або інтуїтивні відчуття виникли у тебе під час гри, і як вони можуть допомогти тобі у вирішенні поточних життєвих завдань?"
		},
		"red": {
			"1": "Що на глибокому рівні змінилося у твоєму сприйнятті себе і ситуації, з якою ти прийшла в цей простір? І тоді які кроки важливо зробити далі, щоб усе змінилося кардинально?",
			"2": "Які почуття або інтуїтивні відчуття виникли у тебе під час гри, і як вони можуть допомогти тобі у вирішенні поточних життєвих завдань?"
		}
	},
	"game": {
		"done": {
			"title": "Ви успішно завершили гру!",
			"description": "Зануртеся в інші захопливі лабіринти та відкрийте ще більше дивовижних таємниць.  \n\nНаступний крок до трансформації чекає на вас!  \nНатисніть на кнопку та почніть нову подорож!",
			"btn": "Розпочати нову подорож"
		},
		"finished": {
			"title": "Гра завершена!",
			"description": "Дякуємо за участь у грі!  \n\nМи сподіваємося, що вона допомогла вам краще зрозуміти себе та свої потреби. \n\nНаступний крок до трансформації чекає на вас! Натисніть на кнопку та почніть нову подорож.",
			"btn": "Розпочати нову подорож"
		},
		"not_found": {
			"title": "Гру не знайдено",
			"description": "Вибачте, але ми не змогли знайти відповідну гру.\n\n Будь ласка, зв’яжіться з нашим менеджером, щоб отримати інформацію про вашу гру.",
			"btn": "Форма зворотнього зв’язку"
		},
		"pending": {
			"title": "Гра розпочнеться:\n {{time}}",
			"description": "Щойно гра почнеться, наш менеджер зв’яжеться з вами.",
			"btn": "Повернутися на головну"
		}
	}
}
